{
  "raw": "マンコ'ッキガ/アキバレノ'/ソ'ラニ/ハタメ'キ、コドモ'タチノ/カンセエガ'/コオテエニ'/ヒビキ'ワタル、カワ'イタ/スナボ'コリノ/ニオ'イト、ド'コカ/ナ_ツカシ'イ/ウンドオカイト'クユウノ/コオヨオ'カンガ、ビコオオ'/_クスグル' _スピ'イカアカラワ、テエバンノ'/コオシ'ンキョクガ/_スコ'シ/ワレタ'/オト'デ/ナガレ'テ/イタ'、ワタシワ'/カンキャク'セキノ/コオホオデ'、カ'メラオ/カマ'エテ/イタ' レ'ンズノ/ムコ'オデワ、マゴ'タチガ/ア'カヤ/シ'ロノ/ボオシオ'/カブ'ッテ/ハシリマワ'ッテ/イル'、オ'ヤ、アカグミノ'/オオエンデ'_スカ？、_フト'、ズジョオカラ'/コ'エガ/オチ'テ/キ'タ、タナカ'/ミ'ワコ、ロクジュウ'/キュウ'サイ オットオ'/ミオクッテ'/ナナ'ネンガ/タ'ツ、シミンダ'イガクデ/シンリ'ガクオ/マナビナオ'シ、ダイ'ニノ/ジ'ンセエオ/オ'オカ/シヨオト'/_ツトメ'テ/イルガ'、フ'ト_シタ/シュンカンニ'/サビシ'サガ/ムネ'オ/ヨギ'ル/コト'モ/ア'ル キョ'オワ、シゴトデ'/イソガシ'イ/ムスメフ'ウフニ/カワッテ'、_ヒト'リデ/マゴ'ノ/ウンド'オカイノ/オオエンニ'/キ'テ/イタ'、コ'エオ/カケ'テ/キ'タ/ノワ'、トナリノ'/ベ'ンチニ/コシオ'/オロシ'テ/イタ'/ショロオノ'/ダンセエダッタ'、キムラ'/マ'サシ、ナナジュッ'サイ クロブチノ'/メ'ガネノ/オ'クデ、ヤサシゲナ'/メ'ガ/ワラッテ'/イル'、ハ_クハツマ'ジリノ/カミ'ワ/トトノエ'ラレ、セエケツ'カンノ/ア'ル/アイロンノ'/カカ'ッタ/シャ'ツオ/キ'テ/イタ'、ソノ'/タタズ'マイニワ、セエジツナ'/_ヒトガラガ'/ニジミデ'テ/イタ' エ'エ、マゴ'ガ/アカグミナ'/モノ'デ、ソチラワ'？、ボ'クモデ_ス、マゴ'ガ/リレエノ'/セ'ンシュニ/エラバレ'タトカデ、ア'サカラ/ハリキ'ッテ/イル'/ン'デ_スヨ ツ'マガ/イキ'テ/イタ'ラ、キット'/オオエン'セキデ/タチアガッテ'/サケ'ンデ、ダ'レニモ/トメラレナカッタ'デショオネ、カ'レワ/_スコ'_シ/サビシ'ソオニ、ケ'レド/イトオシ'ソオニ/_クショオ'/_シタ' ソノ'/ヨコガオオ'/ミ'テ、ワタシノ'/ムネ'ノ/オ'クガ/チイサ'クユレタ、オナジダ'、ワタシ'タチワ/オタガイニ'、トナリニ'/イル'/ハズノ'/ダ'レカオ/カイタ'/ママ'、ココニ'/キ'テ/イル' カケ'タ/ピ'イスオ/カカエタ'/モノド'オシガ、グウゼン'/トナリアワセ'タ/ノダ'、カイカイ'_シキガ/オワリ'、サイショノ'/プログ'ラムガ/ハジマルマ'デノ/アイダ'、キムラサンガ'/アシモ'トノ/クウラアボ'ッ_クスカラ/カ'ンノ/オチャオ'/トリダ'_シタ ヨ'カッタラ、ド'オデ_スカ ホレエ'ザイオ/イレスギタ'ノデ、_スコ'_シ/ヒエ'スギテ/イルカモ'/シレマセ'ンガ、マ'ア、スミマセ'ン サシダ'サレタ/カ'ンオ/ウケト'ルト、キ'ンゾクノ/ツメタ'サヨリモ/サキニ'、カ'レノ/テ'ノ/ヌクモリガ'/ユビサ_キカラ' _ツタワッテ'/キ'タ ホンノ'/イッシュンノ'/セッショク'、ケ'レド、ソノ'/カンショクワ'/オドロ'_クホド/センメエダッタ'、アリ'ガトオ/ゴザイマ'_ス、イ'ゼンワ/オットガ'/ヨ'ク、コ'オ/ヤ'ッテ/ノミ'モノオ/ヨ'オイ/_シテ'/クレタ'/ノオ'/オモイダシマ'_シタ キガ'/_キク'/_ヒトダッタ'/ン'デ_ス、ソオデ_ス'カ、ジャ'ア/キョ'オワ、ボ'クガ/ソノ'/ヤクメ'オ/_ヒキツ'ガセテ/モライマ'_ス、カ'レワ/オダ'ヤカニ/ホホエ'ンダ _プシュ'ッ、ト'/イウ'/プル'タブオ/アケル'/オト'ガ/コキミヨ'_クヒビク カワ'イタ/ア'キノ/カゼニ'/ノッテ'、オチャノ'/コオバシ'イ/カオリト'、カ'レノ/ユビサキニ'/ノコ'ル/カ'_スカナ/ノコリ'ガ、セエハツ'リョオダロオカ、ソレト'モ/ジュウナン'ザイダロオカ、ガ'/タダヨ'ッテ/キ'タ コトバ_スクナニ'/ナランデ'/スワッテ'/イルダケナ'ノニ、_フシギト'/イゴコチガ'/ヨ'イ、チンモクガ'/ク'ニ/ナラ'ナイ、カ'レトノ/キョリ'カンガ、マルデ'/ナガネン'/ツレソ'ッタ/フ'ウフノ/ヨ'オニ/シゼンニ'/カンジラレタ' イ'イ/テ'ンキデ_スネ、エ'エ、ホントオニ'、ウンドオカイ'ビヨリデ_ス、ソンナ'/アリフレタ'/カイワサ'エ、ココ'ロニ/シミイ'ル/ヨ'オダッタ、タマ'イレ/キョ'オギガ/ハジマルト'、コオテエワ'/イ'ッキニ/ニギ'ヤカニ/ナ'ッタ ア'、アソコニ'/イマ'_スヨ、ボ'クノ/マゴ'、アノ'/ハチ'マキオ/_シタ'、カ'レガ/ミオ'/ノリダ'_シテ/ユビサ'ス、アラ'、ウチノ'/マゴ'モ/イッショダ'ワ ホ'ラ、ソノ'/トナリノ'、オモワ'ズ/ワタシモ'/ミオ'/ノリダ'シ、_フタリ'デ/ユビサ'_シテ/ワライア'ウ、ソノ'/ヒョオシニ'/カ'タガ/フレ'、ワタシノ'/カ'メラノ/_ストラ'ッ_プト/カ'レノ/シャ'ツノ/ボタンガ'/カルク'カラマッタ ア'ッ、スミマセ'ン、イ'エ、コチラコ'ソ、アワテテ'/ハナレ'ヨオト/_シタ'/トキ'、タガイノ'/カオガ'/キュウセ'ッキン/シ'、コキュウガ'/フレア'ウ/キョ'リニ/ナ'ッタ、イッシュンノ'/セエジャク'、マワリノ'/カンセエガ'/トオノ'ク カ'レノ/メ'ガネノ/オ'クノ/_ヒトミニ'、ジブンノ'/オドロ'イタ/カオガ'/ウツ'ッテ/イル'/ノガ'/ミエ'タ、カ'レノ/トイキガ'、カ'_スカニ/ワタシノ'/ホ'オニ/カカ'ル、アワテテ'/_シセンオ'/ソラ'_シタガ、ホ'オガ/カ'ット/アツ'クナル/ノオ'/トメラレナカッタ' シンゾオガ'/ハヤガネオ'/ウ'ッテ/イル'、コノ'/トシ'ニ/ナ'ッテ、コ'ンナフウニ/ドオヨオ'/スル'ナンテ、シャシン'、ア'トデ/オクリマ'_スネ イ'イ/ア'ングルデ/トレ'タト/オモ'ウノデ、カラマリオ'/トキナ'ガラ、ワタシワ'/_ツトメ'テ/ヘエセエオ'/ヨソ'オッテ/イッタ'、アリ'ガトオ/ゴザイマ'_ス、ジャ'ア、ゴ'ゴノ/リレエワ'/ボ'クガ/トリマ'_スヨ ボオエンレ'ンズオ/モ'ッテ/キ'タノデ、ソオ'/イッテ'/カ'レガ/スマホオ'/トリダ'ス、レンラ_クサキオ'/コオカン'/スル'/コト'ニ/ナ'ッタ、ココオ'、コオ_シテ'、ユビサキガ'/ガメンノ'/ウエデ'/フレアイ'、マタ'/ハナレ'ル ソノ'/タビ'ニ、チ'イサナ/デ'ンキガ/ハシ'ル/ヨ'オナ/カンカクガ'/ア'ッタ、レンラ_クサ_キト'/イウ'/ホソ'イ/イ'トデ/ツナガッタ'/コト'ガ、ミョ'オニ/ウレシ'カッタ、ヒルヤ'スミニ/ナ'リ、コオテエノ'/ス'ミノ/オ'オキナ/サクラノ'/キ'ノ/_シタデ'/シ'イトオ/ヒロゲタ' コモレ'ビガ/ユレテ'/イル'、モ'シ/ヨ'カッタラ、_スコ'_シ/コオカン'/シマセ'ンカ？、ワタシガ'/_ツク'ッタ/オベント'オノ/カラアゲオ'/ミ'テ、カ'レガ/テエアン'/_シテ'/キ'タ ムスメ'ガ/_ツク'ッタ/タマゴヤキナ'/ン'デ_スガ、_ヒト'リジャ/タベキレ'ナ_クテ、アマイ'/ノガ'/_スキ'ダト/イッタ'ラ、サト'オオ/イレスギタ'/ミ'タイデ、カ'レワ/テレ_クサ'ソオニ/ワラウ'、マ'ア、オイシ'ソオ ジャ'ア、ワタシノ'/カラアゲト'/コオカン'/シマショ'オ、ワリバシデ'/タマゴヤキオ'/_クチニ'/ハコブト'、ヤサシイアマ'サガ/_シタ'ノ/ウエニ'/ヒロガッタ'、オイシ'イ オジョ'オサンノ/アイジョオオ'/カンジマ'_スネ、ツ'マノ/アジオ'/ウケツ'イデ/イル'/ン'デ_ス、ナ_ツカシ'イ/アジガ'/シマ'_ス、カ'レワ/カラアゲオ'/ホオバ'リ、メ'オ/ホソメ'タ、ウ'ン、コオバシ'_クテ/オイシ'イ ショオガガ'/キイテ'/イル'、コレワ'、ゴシュ'ジンガ/_スキ'ダッタ/アジデ'_スカ？、ド'キリト/_シタ'、ナ'ゼ/ワカ'ッタ/ノダロオ'、エ'エ、オットノ'/ダイコ'オブツデ_シタ ウンド'オカイノ/タビ'ニ、コレダケワ'/カナラズ'/イレテ'/クレッテ'、コドモミ'タイニ/セガ'ム/ン'デ_ス、オモイデバ'ナシガ/シゼント'/アフレダ'ス、カ'レモ/マタ'、ナ'_キ/ツ'マトノ/オモイデオ'/カタリハジメタ' シメッポ'イ/ハナシ'デワナク、アタタカ'イ/キオ_クト'/_シテ'、ツ'マ/ハネ'、オッチョコチョ'イデ、ベント'オノ/ハ'シオ/イレワスレ'タ/コト'ガ/ア'ッテ、フ'フ、マ'ア、_フタリ'デ/ワライア'ウ _ヒト'リデ/タベ'ル/オベント'オヨリ、_フタリ'デ/タベ'ル/ホ'オガ/ズット'/オイシ'イデ_スネ、カ'レガ/シミジ'ミト/イウ'、ホントオニ' _ヒサシブリニ'、ショクジノ'/タノシ'サオ/オモイダシマ'_シタ、ヒザシガ'/コモレ'ビト/ナ'ッテ/フリソソ'ギ、ワタシ'タチノ/テモト'オ/マダラニ'/テラス' ユビ'ニ/ノコ'ル/アゲモノノ'/アブラサ'エモ、タ'イヨオノ/ネツ'デ/アタタメ'ラレ、ワタシ'タチガ/イ'マ/イキ'テ/イル'/アカシノ'/ヨ'オニ/カンジラレタ'、ゴ'ゴノ/リレエ' ア'ンカアト/_シテ'/ハシ'ル/マゴ'タチノ/ス'ガタニ、オオエン'セキノ/ネッキワ'/サイコ'オチョオニ/タッ_シタ'、スナボ'コリガ/マイアガ'ル、イケ'、ハシ'レ、キムラサンガ'/タチアガリ'、ベ'ンチオ/バ'ント/タタ'ク ソノ'/シンドオガ'/ワタシノ'/_フトモモニ'/_ツタワリ'、ジブンノ'/コドオト'/カサナッテ'/イク'/ヨ'オダッタ、カ'レノ/ネッキガ'、トナリニ'/イル'/ワタシニモ'/デ'ンパ/スル'、ゴオルテ'エプオ/キ'ッタ/シュンカン'、ワレ'ンバカリノ/カンセエガ'/アガッタ' カ'レガ/フリカ'エリ、マンメンノ'/エ'ミデ/ワタシオ'/ミ'タ、ヤ'ッタ、ソノ'/エ'ガオガ、アマリニモ'/ム'ジャキデ、ショオネンノ'/ヨ'オナ/カガヤキオ'/ハナ'ッテ/イタ'、シワノ'/イッ'ポン/イッ'ポンニ、ヨロコビガ'/ミチ'テ/イタ' ハヤ'カッタデ_スネ、オマゴサン'、イヤ'ア、キミノ'/セエエンノ'/オカゲデ'_スヨ、キミノ'/コ'エノ/ホ'オガ、アシ'ヨリ/ハヤ'_クトドイテ/イマ'_シタカラ、カ'レワ/テレ_クサ'ソオニ/アタマ'オ/カイタ'、アラ'、イヤ'ダワ ソンナニ'/オ'オキナ/コ'エオ/ダ'_シテ/イタ'カシラ、イイエ'、_ステキナ'/コ'エデ_シタヨ、ゲ'ンキガ/モラエル'、ハ'リノ/ア'ル/コ'エダ、カ'レニ/ジット'/ミツメラレ'、ミミ'ノ/オ'クガ/カ'ット/ネツ'オ/モ'ッタ ホメ'ラレタ/コトバ'ガ、シ'ンタイノ/ナ'カオ/メグッテ'/イク'、ウンド'オカイガ/オワリ'、アトカ'タズケオ/スル'/コオテエワ'、マツリノ'/ア'トノ/サビシ'サオ/タダヨ'ワセテ/イタ'、ユウヒガ'/コ'オシャオ/オレンジショクニ'/ソメテ'/イル' エ'キマデ、イッショニ'/ド'オデ_スカ？、カ'レノ/サソイニ'/ウナズ'キ、ナランデ'/アル'ク、ユウグレノ'/_ヒカリ'ガ/_フタリ'ノ/カ'ゲオ/ナガ'クノバシ、トキオリ'/カサナリア'ウ、カゲダケガ'、ヨリソ'ッテ/イル' ライシュウ'、シミンセ'ンタアノ/トショ'_シツデ/ヨミ_キカセ'ノ/ボラ'ンティアオ/_シテ'/イル'/ン'デ_ス、モシオ'/ジカンガ'/アレ'バ、ワカレギワ'、ユ'ウキオ/ダ'_シテ/サソッテ'/ミ'タ、コトワ'ラレルカモ/シレナイ' メ'エワ_クカモ/シレナイ'、カ'レワ/_スコ'シ/オドロ'イタ/カオオ'/_シテ'、ス'グニ/ハガン'/_シタ'、イキマ'_ス、カナラズ'/イキマ'_ス、キミノ'/コ'エオ/モ'ット/_キキタ'イデ_スカラ、ソノ'/コトバ'ワ、ド'ンナ/ヤ_クソクヨ'リモ/ウレシ'カッタ ヨ_クシュウノ'/ドヨ'オビ、トショ'_シツノ/コドモ'ヨオ/_スペ'エスニワ、スウクミノ'/オヤコズレガ'/アツマ'ッテ/イタ'、ワタシワ'/エホ'ンオ/ヒラキ'、ヨミ_キカセオ'/ハジメタ'、キンチョオデ'/ユビ'ガ/_スコ'_シ/フルエル' _シセンノ'/ハシニ'、イチ'バン/ウシロノ'/セ'キデ/シ'ズカニ/スワッテ'/イル'/キムラサンノ'/ス'ガタガ/ミエ'タ、カ'レワ/ヤ_クソクド'オリ/キ'テ/クレタ'、クロブチメ'ガネノ/オ'クノ/_ヒトミガ'、ワタシオ'/マッス'グニ/ミツメテ'/イル' ソノ'/マナザシニ'/ササエラレ'ル/ヨ'オニ、コ'エガ/シゼント'/_フカミ'オ/マ_シテ'/イク'、モノガ'タリノ/セ'カイニ/ボットオ'/シ'、トオジョオジ'ンブツニ/ナ'リキッテ/カタル' コドモ'タチノ/メ'ガ/カガヤ'キ、キムラサンモ'/_フカクウナズキナ'ガラ/_キキイ'ッテ/イル'、ヨミ_キカセガ'/オワッタ'/ア'ト、ヘエセツノ'/カ'フェデ/_フタリ'デ/コ'コアオ/ノ'ンダ、キンチョオ'/シマ'_シタ？ サイショ'、ユビ'ガ/フルエテ'/イマ'_シタヨ、カ'レガ/チャカ'ス/ヨ'オニ/イウ'、モ'オ、イジワ'ルデ_スネ、アナ'タガ/ジット'/ミ'テ/イル'カラデ_スヨ、ト_クトオ'セキデ/キミノ'/コ'エオ/_ヒトリジメ'/_シテ'/イル'/キ'ブンデ_シタ ココチヨ'カッタ、マルデ'、コモリ'ウタオ/キイテ'/イル'/ヨ'オナ/アンシン'カンガ/アリマ'_シタ、ユ'ゲノ/ムコ'オデ、カ'レノ/テエオンガ'/ノ'ドニ/オチ'テ/ク'ル、コ'コアノ/アマ'サト、カ'レノ/コトバ'ノ/アマ'サガ/マザリア'ウ アマイ'デ_スネ、コ'コア、キミノ'/コ'エモ、アマ'カッタデ_ス、フイウチノ'/コトバ'ニ、カ'ップオ/モ'_ツ/テ'ガ/トマル'、カラカ'ワナイデ/クダサ'イ、ホ'ンシンデ_スヨ ツ'マオ/ナ_クシテカラ'、コンナニ'/オダ'ヤカナ/キモチニ'/ナ'ッタ/ノワ'/_ヒサシブリデ'_ス、シンケンナ'/マナザシニ'、ムネ'ガ/シメ_ツケラレ'ル、ワタシモデ_ス' キムラサント'/イルト'、ココ'ロガ/ナ'イデ/イ_ク'/キガ'/シマ'_ス、ア'メノ/ヒニワ'、エ'キマデ/ムカエニ'/キ'テ/クレタ'/カ'レト、イッ'ポンノ/カ'サニ/ハ'イッタ ヌレマ'_スヨ、モ'ット/ヨッテ'/クダサ'イ、カ'タオ/ダキヨセ'ラレ、ア'メノ/ニオ'イガ/ハナオ'/_クスグル'、ア_スファ'ルトガ/ヌレル'/ニオ'イ、ア'メノ/ニオ'イ、_スキ'デ_スカ？、エ'エ セ'カイガ/シ'ズカニ/ナ'ッテ、カオリガ'/ヤワラカ'クナル/キガ'/_シテ'、ボ'クモデ_ス コオ_シテ'/キミト'/アル'イテ/イルト'、アマオトサ'エモ/オ'ンガクニ/_キコエル'、ヌレタ'/ワタシノ'/ホ'オニ/カカ'ッタ/カミ'オ、カ'レノ/テ'ガ/ソット'/ハラ'ッタ ソノ'/ユビ'ノ/カンショクガ'、ア'メノ/ツメタ'サトワ/タイショオ'テキニ、カショオ'/シ'ソオナホド/アツ'カッタ、カ'サト/イウ'/セマ'イ/クウカン'、セ'カイカラ/キリハナ'サレタ/_フタリダケノ'/バショ' ア'ル/ア'キノ/ヒ'、コオエンノ'/ベ'ンチデ/_フタリ'デ/_スケッチブ'ックオ/ヒロゲタ'、エ'ナンテ、ショオガ'_クセエ/イ'ライデ_スヨ、ト'/_クショオ'/スル'/カ'レ、イ'イジャナイデ_スカ ココ'ロノ/ママ'ニ/カ'ケバ、イロエ'ン_ピツオ/ウゴカ'ス/オトダケガ'/ヒビ'_ク/シ'ズカナ/ゴ'ゴ、カ'レガ/エガ'イタ/ノワ'、ワタシノ'/ヨコガオダッタ'、_ツタナ'イ/セ'ンダケレド、ソコニワ'/タ'_シカナ/アタタカ'サガ/ア'ッタ ニテマセ'ンネ、イイエ'、トテモ'/_ステキ'、ワタシガ'/シラナイ'/ワタシミ'タイ、_スケッチブ'ックオ/トジ'ルト、カ'レノ/テ'ガ/ワタシノ'/テ'ニ/カサナッタ'、ミ'ワコサン/ナマエオ'/ヨバレタ' ハイアリ'ガトオ/タ'ダ/ソレダケノ'/コトバ'、ケ'レド、ス'ベテガ/ツマ'ッテ/イタ'、ユウグレノ'/コオテエ'、ウンド'オカイノ/カタズケモ'/オワリ'、シズマリカ'エッタ/バショオ'/_フタリ'デ/サイホオ'/_シタ' ココガ'/デアイデ_シタ'ネ、ト'/カ'レガ/ツブヤ'ク、エ'エ、アノ'/トキ'、コ'エオ/カケ'テ/クレテ'/アリ'ガトオ、キミガ'、ソコニ'/イテ'/クレテヨ'カッタ、カ'レノ/ユビ'ガ、ワタシノ'/ホ'オノ/リンカクオ'/ユック'リト/ナゾ'ル マルデ'、コワレモノオ'/ア_ツカウ'/ヨ'オニ、ココニ'、ナ'ニカ/ノコ'_シテモ/イ'イデ_スカ？、_クチビルワ'/フレ'ズ、ユビサキダケデ'/ホ'オニ/エ'ンオ/エガ'ク、ソコニ'、キ'スヨリモ/ノオミツナ'/ネツ'ガ/ヤド'ッタ コ'ンヤ、オモイダ'_シテモ/イ'イデ_スカ？、エ'エ、アナ'タノ/ユビ'ノ/ネツ'オ、ズット'/オボエ'テ/オキマ'_ス、カニ'/モドリ'、_ヒト'リニ/ナ'ッタ/ヘヤ'デ、テ'ノヒラオ/ハナサキニ'/_チカズケ'タ コオテエノ'/_ツチ'ノ/ニオ'イ、オベント'オノ/カラアゲノ'/カオリ'、ア'メノ/ニオ'イ、ソ_シテ'/キムラサンノ'/ユビ'ノ/オ'ンド、ソレ'ラ/ス'ベテガ/マザ'リアイ、ワタシノ'/アタラシ'イ/ゲ'ンザイオ/_ツク'ッテ/イル'、カガミ'ノ/ナ'カノ/ジブンニ'/ムカッテ'/ササヤ'ク キョ'オ、ド'ノ/イッ'ポオ/フミダ'ス？、_クチベニオ'/_スコ'_シ/タシ'、ユビサキニ'/イ'キオ/_フキカケ'ル、フレ'ソオデ/フレナイ'/キョ'リノ/アマ'サト、ジレッタ'サオ/ダ_キシメナ'ガラ マゴ'ノ/ワライゴ'エト、キムラサンノ'/_ヒク'イ/コ'エオ/ミミ'ノ/オ'クデ/ハンスウ'/シ'、シ'ズカナ/ヨ'ルノ/ヤミ'ニ/ココチヨ'_クシズンデ/イッタ'、オットエノ'/ア'イガ/キエタ'/ワ'ケデワナイ、タ'ダ、ココ'ロノ/ナ'カニ/アタラシ'イ/ヘヤ'ガ/デキ'タダケ ジ'ンセエノ/タソガレ'ジワ、オモ'ッタヨリモ/ズット'、イロドリニ'/ミチ'テ/イル'、ア_シタ'モ/マタ'、カ'レニ/アイタ'イ、ソオ'/ス'ナオニ/オモエ'ル/ジブンガ'、イトオシ'カッタ",
  "normalized": "マンコッキガアキバレノソラニハタメキコドモタチノカンセエガコオテエニヒビキワタルカワイタスナボコリノニオイトドコカナ_ツカシイウンドオカイトクユウノコオヨオカンガビコオオ_クスグル_スピイカアカラワテエバンノコオシンキョクガ_スコシワレタオトデナガレテイタワタシワカンキャクセキノコオホオデカメラオカマエテイタレンズノムコオデワマゴタチガアカヤシロノボオシオカブッテハシリマワッテイルオヤアカグミノオオエンデ_スカ？_フトズジョオカラコエガオチテキタタナカミワコロクジュウキュウサイオットオミオクッテナナネンガタツシミンダイガクデシンリガクオマナビナオシダイニノジンセエオオオカシヨオト_ツトメテイルガフト_シタシュンカンニサビシサガムネオヨギルコトモアルキョオワシゴトデイソガシイムスメフウフニカワッテ_ヒトリデマゴノウンドオカイノオオエンニキテイタコエオカケテキタノワトナリノベンチニコシオオロシテイタショロオノダンセエダッタキムラマサシナナジュッサイクロブチノメガネノオクデヤサシゲナメガワラッテイルハ_クハツマジリノカミワトトノエラレセエケツカンノアルアイロンノカカッタシャツオキテイタソノタタズマイニワセエジツナ_ヒトガラガニジミデテイタエエマゴガアカグミナモノデソチラワ？ボクモデ_スマゴガリレエノセンシュニエラバレタトカデアサカラハリキッテイルンデ_スヨツマガイキテイタラキットオオエンセキデタチアガッテサケンデダレニモトメラレナカッタデショオネカレワ_スコ_シサビシソオニケレドイトオシソオニ_クショオ_シタソノヨコガオオミテワタシノムネノオクガチイサクユレタオナジダワタシタチワオタガイニトナリニイルハズノダレカオカイタママココニキテイルカケタピイスオカカエタモノドオシガグウゼントナリアワセタノダカイカイ_シキガオワリサイショノプログラムガハジマルマデノアイダキムラサンガアシモトノクウラアボッ_クスカラカンノオチャオトリダ_シタヨカッタラドオデ_スカホレエザイオイレスギタノデ_スコ_シヒエスギテイルカモシレマセンガマアスミマセンサシダサレタカンオウケトルトキンゾクノツメタサヨリモサキニカレノテノヌクモリガユビサ_キカラ_ツタワッテキタホンノイッシュンノセッショクケレドソノカンショクワオドロ_クホドセンメエダッタアリガトオゴザイマ_スイゼンワオットガヨクコオヤッテノミモノオヨオイ_シテクレタノオオモイダシマ_シタキガ_キク_ヒトダッタンデ_スソオデ_スカジャアキョオワボクガソノヤクメオ_ヒキツガセテモライマ_スカレワオダヤカニホホエンダ_プシュットイウプルタブオアケルオトガコキミヨ_クヒビクカワイタアキノカゼニノッテオチャノコオバシイカオリトカレノユビサキニノコルカ_スカナノコリガセエハツリョオダロオカソレトモジュウナンザイダロオカガタダヨッテキタコトバ_スクナニナランデスワッテイルダケナノニ_フシギトイゴコチガヨイチンモクガクニナラナイカレトノキョリカンガマルデナガネンツレソッタフウフノヨオニシゼンニカンジラレタイイテンキデ_スネエエホントオニウンドオカイビヨリデ_スソンナアリフレタカイワサエココロニシミイルヨオダッタタマイレキョオギガハジマルトコオテエワイッキニニギヤカニナッタアアソコニイマ_スヨボクノマゴアノハチマキオ_シタカレガミオノリダ_シテユビサスアラウチノマゴモイッショダワホラソノトナリノオモワズワタシモミオノリダシ_フタリデユビサ_シテワライアウソノヒョオシニカタガフレワタシノカメラノ_ストラッ_プトカレノシャツノボタンガカルクカラマッタアッスミマセンイエコチラコソアワテテハナレヨオト_シタトキタガイノカオガキュウセッキンシコキュウガフレアウキョリニナッタイッシュンノセエジャクマワリノカンセエガトオノクカレノメガネノオクノ_ヒトミニジブンノオドロイタカオガウツッテイルノガミエタカレノトイキガカ_スカニワタシノホオニカカルアワテテ_シセンオソラ_シタガホオガカットアツクナルノオトメラレナカッタシンゾオガハヤガネオウッテイルコノトシニナッテコンナフウニドオヨオスルナンテシャシンアトデオクリマ_スネイイアングルデトレタトオモウノデカラマリオトキナガラワタシワ_ツトメテヘエセエオヨソオッテイッタアリガトオゴザイマ_スジャアゴゴノリレエワボクガトリマ_スヨボオエンレンズオモッテキタノデソオイッテカレガスマホオトリダスレンラ_クサキオコオカンスルコトニナッタココオコオ_シテユビサキガガメンノウエデフレアイマタハナレルソノタビニチイサナデンキガハシルヨオナカンカクガアッタレンラ_クサ_キトイウホソイイトデツナガッタコトガミョオニウレシカッタヒルヤスミニナリコオテエノスミノオオキナサクラノキノ_シタデシイトオヒロゲタコモレビガユレテイルモシヨカッタラ_スコ_シコオカンシマセンカ？ワタシガ_ツクッタオベントオノカラアゲオミテカレガテエアン_シテキタムスメガ_ツクッタタマゴヤキナンデ_スガ_ヒトリジャタベキレナ_クテアマイノガ_スキダトイッタラサトオオイレスギタミタイデカレワテレ_クサソオニワラウマアオイシソオジャアワタシノカラアゲトコオカンシマショオワリバシデタマゴヤキオ_クチニハコブトヤサシイアマサガ_シタノウエニヒロガッタオイシイオジョオサンノアイジョオオカンジマ_スネツマノアジオウケツイデイルンデ_スナ_ツカシイアジガシマ_スカレワカラアゲオホオバリメオホソメタウンコオバシ_クテオイシイショオガガキイテイルコレワゴシュジンガ_スキダッタアジデ_スカ？ドキリト_シタナゼワカッタノダロオエエオットノダイコオブツデ_シタウンドオカイノタビニコレダケワカナラズイレテクレッテコドモミタイニセガムンデ_スオモイデバナシガシゼントアフレダスカレモマタナ_キツマトノオモイデオカタリハジメタシメッポイハナシデワナクアタタカイキオ_クト_シテツマハネオッチョコチョイデベントオノハシオイレワスレタコトガアッテフフマア_フタリデワライアウ_ヒトリデタベルオベントオヨリ_フタリデタベルホオガズットオイシイデ_スネカレガシミジミトイウホントオニ_ヒサシブリニショクジノタノシサオオモイダシマ_シタヒザシガコモレビトナッテフリソソギワタシタチノテモトオマダラニテラスユビニノコルアゲモノノアブラサエモタイヨオノネツデアタタメラレワタシタチガイマイキテイルアカシノヨオニカンジラレタゴゴノリレエアンカアト_シテハシルマゴタチノスガタニオオエンセキノネッキワサイコオチョオニタッ_シタスナボコリガマイアガルイケハシレキムラサンガタチアガリベンチオバントタタクソノシンドオガワタシノ_フトモモニ_ツタワリジブンノコドオトカサナッテイクヨオダッタカレノネッキガトナリニイルワタシニモデンパスルゴオルテエプオキッタシュンカンワレンバカリノカンセエガアガッタカレガフリカエリマンメンノエミデワタシオミタヤッタソノエガオガアマリニモムジャキデショオネンノヨオナカガヤキオハナッテイタシワノイッポンイッポンニヨロコビガミチテイタハヤカッタデ_スネオマゴサンイヤアキミノセエエンノオカゲデ_スヨキミノコエノホオガアシヨリハヤ_クトドイテイマ_シタカラカレワテレ_クサソオニアタマオカイタアライヤダワソンナニオオキナコエオダ_シテイタカシライイエ_ステキナコエデ_シタヨゲンキガモラエルハリノアルコエダカレニジットミツメラレミミノオクガカットネツオモッタホメラレタコトバガシンタイノナカオメグッテイクウンドオカイガオワリアトカタズケオスルコオテエワマツリノアトノサビシサオタダヨワセテイタユウヒガコオシャオオレンジショクニソメテイルエキマデイッショニドオデ_スカ？カレノサソイニウナズキナランデアルクユウグレノ_ヒカリガ_フタリノカゲオナガクノバシトキオリカサナリアウカゲダケガヨリソッテイルライシュウシミンセンタアノトショ_シツデヨミ_キカセノボランティアオ_シテイルンデ_スモシオジカンガアレバワカレギワユウキオダ_シテサソッテミタコトワラレルカモシレナイメエワ_クカモシレナイカレワ_スコシオドロイタカオオ_シテスグニハガン_シタイキマ_スカナラズイキマ_スキミノコエオモット_キキタイデ_スカラソノコトバワドンナヤ_クソクヨリモウレシカッタヨ_クシュウノドヨオビトショ_シツノコドモヨオ_スペエスニワスウクミノオヤコズレガアツマッテイタワタシワエホンオヒラキヨミ_キカセオハジメタキンチョオデユビガ_スコ_シフルエル_シセンノハシニイチバンウシロノセキデシズカニスワッテイルキムラサンノスガタガミエタカレワヤ_クソクドオリキテクレタクロブチメガネノオクノ_ヒトミガワタシオマッスグニミツメテイルソノマナザシニササエラレルヨオニコエガシゼント_フカミオマ_シテイクモノガタリノセカイニボットオシトオジョオジンブツニナリキッテカタルコドモタチノメガカガヤキキムラサンモ_フカクウナズキナガラ_キキイッテイルヨミ_キカセガオワッタアトヘエセツノカフェデ_フタリデココアオノンダキンチョオシマ_シタ？サイショユビガフルエテイマ_シタヨカレガチャカスヨオニイウモオイジワルデ_スネアナタガジットミテイルカラデ_スヨト_クトオセキデキミノコエオ_ヒトリジメ_シテイルキブンデ_シタココチヨカッタマルデコモリウタオキイテイルヨオナアンシンカンガアリマ_シタユゲノムコオデカレノテエオンガノドニオチテクルココアノアマサトカレノコトバノアマサガマザリアウアマイデ_スネココアキミノコエモアマカッタデ_スフイウチノコトバニカップオモ_ツテガトマルカラカワナイデクダサイホンシンデ_スヨツマオナ_クシテカラコンナニオダヤカナキモチニナッタノワ_ヒサシブリデ_スシンケンナマナザシニムネガシメ_ツケラレルワタシモデ_スキムラサントイルトココロガナイデイ_クキガシマ_スアメノヒニワエキマデムカエニキテクレタカレトイッポンノカサニハイッタヌレマ_スヨモットヨッテクダサイカタオダキヨセラレアメノニオイガハナオ_クスグルア_スファルトガヌレルニオイアメノニオイ_スキデ_スカ？エエセカイガシズカニナッテカオリガヤワラカクナルキガ_シテボクモデ_スコオ_シテキミトアルイテイルトアマオトサエモオンガクニ_キコエルヌレタワタシノホオニカカッタカミオカレノテガソットハラッタソノユビノカンショクガアメノツメタサトワタイショオテキニカショオシソオナホドアツカッタカサトイウセマイクウカンセカイカラキリハナサレタ_フタリダケノバショアルアキノヒコオエンノベンチデ_フタリデ_スケッチブックオヒロゲタエナンテショオガ_クセエイライデ_スヨト_クショオスルカレイイジャナイデ_スカココロノママニカケバイロエン_ピツオウゴカスオトダケガヒビ_クシズカナゴゴカレガエガイタノワワタシノヨコガオダッタ_ツタナイセンダケレドソコニワタ_シカナアタタカサガアッタニテマセンネイイエトテモ_ステキワタシガシラナイワタシミタイ_スケッチブックオトジルトカレノテガワタシノテニカサナッタミワコサンナマエオヨバレタハイアリガトオタダソレダケノコトバケレドスベテガツマッテイタユウグレノコオテエウンドオカイノカタズケモオワリシズマリカエッタバショオ_フタリデサイホオ_シタココガデアイデ_シタネトカレガツブヤクエエアノトキコエオカケテクレテアリガトオキミガソコニイテクレテヨカッタカレノユビガワタシノホオノリンカクオユックリトナゾルマルデコワレモノオア_ツカウヨオニココニナニカノコ_シテモイイデ_スカ？_クチビルワフレズユビサキダケデホオニエンオエガクソコニキスヨリモノオミツナネツガヤドッタコンヤオモイダ_シテモイイデ_スカ？エエアナタノユビノネツオズットオボエテオキマ_スカニモドリ_ヒトリニナッタヘヤデテノヒラオハナサキニ_チカズケタコオテエノ_ツチノニオイオベントオノカラアゲノカオリアメノニオイソ_シテキムラサンノユビノオンドソレラスベテガマザリアイワタシノアタラシイゲンザイオ_ツクッテイルカガミノナカノジブンニムカッテササヤクキョオドノイッポオフミダス？_クチベニオ_スコ_シタシユビサキニイキオ_フキカケルフレソオデフレナイキョリノアマサトジレッタサオダ_キシメナガラマゴノワライゴエトキムラサンノ_ヒクイコエオミミノオクデハンスウシシズカナヨルノヤミニココチヨ_クシズンデイッタオットエノアイガキエタワケデワナイタダココロノナカニアタラシイヘヤガデキタダケジンセエノタソガレジワオモッタヨリモズットイロドリニミチテイルア_シタモマタカレニアイタイソオスナオニオモエルジブンガイトオシカッタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "万国旗ガ秋晴れノ空ニハタメク、子供たちノ歓声ガ校庭ニ響き渡る。乾いタ砂埃ノ匂いト、どこカ懐かしい運動会特有ノ高揚感ガ、鼻腔ヲくすぐる。スピーカーカラハ、定番ノ行進曲ガ少し割れタ音デ流れテいタ。私ハ観客席ノ後方デ、カメラヲ構えテいタ。レンズノ向こうデハ、孫たちガ赤ヤ白ノ帽子ヲかぶっテ走り回っテいる。「オヤ、赤組ノ応援デスカ？」フト、頭上カラ声ガ落ちテきタ。タナカミワコ、六十九歳。夫ヲ見送っテ七年ガ経つ。市民大学デ心理学ヲ学び直し、第二ノ人生ヲ謳歌しようト努めテいるガ、フトしタ瞬間ニ寂しサガ胸ヲよぎることモある。今日ハ、仕事ダ忙しい娘夫婦ニ代わっテ、一人デ孫ノ運動会ノ応援ニ来テいタ。声ヲかけテきタノハ、隣ノベンチニ腰ヲ下ろしテいタ初老ノ男性ダタ。キムラマサシ、七十歳。黒縁ノ眼鏡ノ奥ダ、優しげダ目ガ笑っテいる。白髪交じりノ髪ハ整えラレル、清潔感ノあるアイロンノかかっタシャツヲ着テいタ。その佇まいニハ、誠実ダ人柄ガ滲み出テいタ。「エエ、孫ガ赤組ダものダ。そちらハ？」「僕モデス。孫ガリレーノ選手ニ選ばレルタトカデ、朝カラ張り切っテいるノデスヨ。妻ガ生きテいタ、きっと応援席デ立ち上がっテ叫んテ、誰ニモ止めラレルナイタデスネ」彼ハ少し寂しそうダ、ケレドイトオシイそうダ苦笑しタ。その横顔ヲ見テ、私ノ胸ノ奥ガ小さく揺れタ。同じダ。私たちハお互いニ、隣ニいるはずノ誰カヲ欠いタまま、ここニ来テいる。欠けタピースヲ抱えタ者同士ガ、偶然隣り合わせタノダ。開会式ガ終わり、最初ノプログラムガ始まるマデノ間、キムラサンガ足元ノクーラーボックスカラ缶ノお茶ヲ取り出しタ。「よかっタ、ドウデスカ。保冷剤ヲ入れすぎタノダ、少し冷えすぎテいるカモしれマスズガ」「マア、すみマスズ」差し出さレルタ缶ヲ受け取るト、金属ノ冷たサヨリモ先ニ、彼ノ手ノ温もりガ指先カラ伝わっテきタ。ほんの一瞬ノ接触。ケレド、その感触ハ驚くホド鮮明ダタ。「ありがとうございマス。以前ハ夫ガよく、コウやっテ飲み物ヲ用意しテくれタノヲ思い出しマスタ。気ガ利く人ダタノデス」「ソウデスカ……。デ今日ハ、僕ガその役目ヲ引き継がセルテもらいマス」彼ハ穏やかダ微笑んタ。プシュ、トいうプルタブヲ開ける音ガ小気味よく響く。乾いタ秋ノ風ニ乗っテ、お茶ノ香ばしい香りト、彼ノ指先ニ残る微かダ残り香――整髪料ダカ、それトモ柔軟剤ダカ――ガ漂っテきタ。言葉少なダ並んテ座っテいるダケダノニ、不思議ト居心地ガ良い。沈黙ガ苦ニならナイ。彼トノ距離感ガ、まるで長年連れ添っタ夫婦ノようダ自然ダ感じラレルタ。「いい天気デスネ」「エエ、本当ニ。運動会日和デス」ソンナありふれタ会話サエ、心ニ染み入るようダタ。玉入れ競技ガ始まるト、校庭ハ一気ニ賑やかダなっタ。「アッ、あそこニいマスヨ、僕ノ孫。あの鉢巻ヲしタ……」彼ガ身ヲ乗り出しテ指差す。「アラ、うちノ孫モ一緒ダワ。ホラ、その隣ノ」思わズ私モ身ヲ乗り出し、二人デ指差しテ笑い合う。その拍子ニ肩ガ触れ、私ノカメラノストラップト彼ノシャツノボタンガ軽く絡まっタ。「アッ、すみマスズ！」「イエ、こちらコソ」慌てテ離れようトしタ時、互いノ顔ガ急接近し、呼吸ガ触れ合う距離ニなっタ。一瞬ノ静寂。周りノ歓声ガ遠のく。彼ノ眼鏡ノ奥ノ瞳ニ、自分ノ驚いタ顔ガ映っテいるノガ見えタ。彼ノ吐息ガ、微かダ私ノ頬ニかかる。慌てテ視線ヲ逸らしタガ、頬ガカット熱くなるノヲ止めラレルナイタ。心臓ガ早鐘ヲ打っテいる。この歳ニなっテ、コンナ風ダ動揺するナンテ。「写真、後デ送りマスネ。いいアングルデ撮れタト思うノダ」絡まりヲ解きナガラ、私ハ努めテ平静ヲ装っテ言っタ。「ありがとうございマス。デ、午後ノリレーハ僕ガ撮りマスヨ。望遠レンズヲ持っテきタノダ」ソウ言っテ彼ガスマホヲ取り出す。連絡先ヲ交換することニなっタ。「ここヲ、コウしテ……」指先ガ画面ノ上デ触れ合い、また離れる。そのたびニ、小さな電気ガ走るようダ感覚ガあっタ。連絡先トいう細い糸デ繋がっタことガ、妙ダ嬉しかっタ。昼休みニなり、校庭ノ隅ノ大きな桜ノ木ノ下デシートヲ広げタ。木漏れ日ガ揺れテいる。「もしよかっタ、少し交換しマスズカ？」私ガ作っタお弁当ノ唐揚げヲ見テ、彼ガ提案しテきタ。「娘ガ作っタ卵焼きダノデスガ、一人デ食べきれナイテ。甘いノガ好きダト言っタ、砂糖ヲ入れすぎタミタイダ」彼ハ照れくさそうダ笑う。「マア、美味しそう。デ、私ノ唐揚げト交換しマス」割り箸デ卵焼きヲ口ニ運ぶト、優しい甘サガ舌ノ上ニ広がっタ。「……美味しい。お嬢サンノ愛情ヲ感じマスネ」「妻ノ味ヲ受け継いテいるノデス。懐かしい味ガしマス」彼ハ唐揚げヲ頬張り、目ヲ細めタ。「ウン、香ばしくテ美味しい。生姜ガ効いテいる。これハ……ご主人ガ好きダタ味デスカ？」ドキリトしタ。なぜ分かっタノダ。「エエ、夫ノ大好物デスタ。運動会ノたびニ、これダケハ必ず入れテくれッテ、子供ミタイダセガムノデス」思い出話ガ自然ト溢れ出す。彼モまた、亡き妻トノ思い出ヲ語り始めタ。湿っぽい話ダハなく、温かい記憶トしテ。「妻ハネ、オッチョコチョイダ。弁当ノ箸ヲ入れ忘れタことガあっテ……」「フフ、マア」二人デ笑い合う。「一人デ食べるお弁当ヨリ、二人デ食べる方ガズット美味しいデスネ」彼ガしみじみト言う。「本当ニ。久しぶりニ、食事ノ楽しサヲ思い出しマスタ」日差しガ木漏れ日トなっテ降り注ぎ、私たちノ手元ヲまだらニ照らす。指ニ残る揚げ物ノ油サエモ、太陽ノ熱デ温めラレル、私たちガ今生きテいる証ノようダ感じラレルタ。午後ノリレー。アンカートしテ走る孫たちノ姿ニ、応援席ノ熱気ハ最高潮ニ達しタ。砂埃ガ舞い上がる。「行け！走れ！」キムラサンガ立ち上がり、ベンチヲバント叩く。その振動ガ私ノ太ももニ伝わり、自分ノ鼓動ト重なっテいくようダタ。彼ノ熱気ガ、隣ニいる私ニモ伝播する。ゴールテープヲ切っタ瞬間、割れんバカリノ歓声ガ上がっタ。彼ガ振り返り、満面ノ笑みデ私ヲ見タ。「やっタ！」その笑顔ガ、あまりダモ無邪気ダ、少年ノようダ輝きヲ放っテいタ。シワノ一本一本ニ、喜びガ満ちテいタ。「速かっタデスネ、お孫サン」「イヤ、君ノ声援ノおかげデスヨ。君ノ声ノ方ガ、足ヨリ速く届いテいマスタカラ」彼ハ照れくさそうダ頭ヲかいタ。「アラ、嫌ダワ。ソンナダ大きな声ヲ出しテいタカシラ」「イイエ、素敵ダ声デスタヨ。元気ガもらえる、ハリノある声ダ」彼ニジット見つめラレル、耳ノ奥ガカット熱ヲ持っタ。褒めラレルタ言葉ガ、身体ノ中ヲ巡っテいく。運動会ガ終わり、後片付けヲする校庭ハ、祭りノ後ノ寂しサヲ漂わセルテいタ。夕日ガ校舎ヲオレンジ色ニ染めテいる。「駅マデ、一緒ニドウデスカ？」彼ノ誘いニ頷き、並んテ歩く。夕暮れノ光ガ二人ノ影ヲ長く伸ばし、時折重なり合う。影ダケガ、寄り添っテいる。「来週、市民センターノ図書室デ読み聞かせノボランティアヲしテいるノデス。もしお時間ガあれバ……」別れ際、勇気ヲ出しテ誘っテみタ。断らレルカモしれナイ。迷惑カモしれナイ。彼ハ少し驚いタ顔ヲしテ、すぐニ破顔しタ。「行きマス。必ず行きマス。君ノ声ヲモット聴きタイデスカラ」その言葉ハ、ドンナ約束ヨリモ嬉しかっタ。翌週ノ土曜日。図書室ノ子供用スペースニハ、数組ノ親子連れガ集まっテいタ。私ハ絵本ヲ開き、読み聞かせヲ始めタ。緊張デ指ガ少し震える。視線ノ端ニ、一番後ろノ席デ静かダ座っテいるキムラサンノ姿ガ見えタ。彼ハ約束通り来テくれタ。黒縁眼鏡ノ奥ノ瞳ガ、私ヲまっすぐダ見つめテいる。その眼差しニ支えラレルようダ、声ガ自然ト深みヲ増しテいく。物語ノ世界ニ没頭し、登場人物ニなりきっテ語る。子供たちノ目ガ輝き、キムラサンモ深く頷きナガラ聴き入っテいる。読み聞かせガ終わっタ後、併設ノカフェデ二人デココアヲ飲んタ。「緊張しマスタ？最初、指ガ震えテいマスタヨ」彼ガ茶化すようダ言う。「モウ、意地悪デスネ。あなたガジット見テいるカラデスヨ」「特等席デ君ノ声ヲ独り占めしテいる気分デスタ。心地よかっタ。まるで、子守唄ヲ聴いテいるようダ安心感ガありマスタ」湯気ノ向こうダ、彼ノ低音ガ喉ニ落ちテくる。ココアノ甘サト、彼ノ言葉ノ甘サガ混ざり合う。「甘いデスネ、ココア」「君ノ声モ、甘かっタデス」不意打ちノ言葉ニ、カップヲ持つ手ガ止まる。「……カラカウナイテください」「本心デスヨ。妻ヲ亡くしテカラ、コンナダ穏やかダ気持ちニなっタノハ久しぶりデス」真剣ダ眼差しニ、胸ガ締め付けラレル。「私モデス。キムラサントいるト、心ガ凪いテいく気ガしマス」雨ノ日ニハ、駅マデ迎えニ来テくれタ彼ト、一本ノ傘ニ入っタ。「濡れマスヨ、モット寄っテください」肩ヲ抱き寄せラレル、雨ノ匂いガ鼻ヲくすぐる。アスファルトガ濡れる匂い。「雨ノ匂い、好きデスカ？」「エエ。世界ガ静かダなっテ、香りガ柔らかくなる気ガしテ」「僕モデス。コウしテ君ト歩いテいるト、雨音サエモ音楽ニ聞こえる」濡れタ私ノ頬ニかかっタ髪ヲ、彼ノ手ガソット払っタ。その指ノ感触ガ、雨ノ冷たサトハ対照的ダ、火傷しそうダホド熱かっタ。傘トいう狭い空間。世界カラ切り離さレルタ二人ダケノ場所。ある秋ノ日、公園ノベンチデ二人デスケッチブックヲ広げタ。「絵ナンテ、小学生以来デスヨ」ト苦笑する彼。「いいダないデスカ。心ノままニ描けバ」色鉛筆ヲ動かす音ダケガ響く静かダ午後。彼ガ描いタノハ、私ノ横顔ダタ。拙い線ダケレド、そこニハ確かダ温かサガあっタ。似テルマスズネ「イイエ、とても素敵。私ガ知らナイ私ミタイ」スケッチブックヲ閉じるト、彼ノ手ガ私ノ手ニ重なっタ。ミワコサン名前ヲ呼ばレルタ。……ハイありがとうただそれダケノ言葉。ケレド、全てガ詰まっテいタ。夕暮れノ校庭。運動会ノ片付けモ終わり、静まり返っタ場所ヲ二人デ再訪しタ。「ここガ出会いデスタネ」ト彼ガ呟く。「エエ。あの時、声ヲかけテくれテありがとう」「君ガ、そこニいテくれテよかっタ」彼ノ指ガ、私ノ頬ノ輪郭ヲユックリトナゾル。まるで、壊れ物ヲ扱うようダ。「ここニ、何カ残しテモいいデスカ？」唇ハ触れズ、指先ダケデ頬ニ円ヲ描く。そこニ、キスヨリモ濃密ダ熱ガ宿っタ。「……今夜、思い出しテモいいデスカ？」「エエ。あなたノ指ノ熱ヲ、ズット覚えテおきマス」家ニ戻り、一人ニなっタ部屋ダ、手のひらヲ鼻先ニ近づけタ。校庭ノ土ノ匂い、お弁当ノ唐揚げノ香り、雨ノ匂い、ソシテキムラサンノ指ノ温度。それらすべてガ混ざり合い、私ノ新しい現在ヲ作っテいる。鏡ノ中ノ自分ニ向かっテ囁く。「今日、どの一歩ヲ踏み出す？」口紅ヲ少し足し、指先ニ息ヲ吹きかける。触れそうダ触れナイ距離ノ甘サト、焦れったサヲ抱きしめナガラ。孫ノ笑い声ト、キムラサンノ低い声ヲ耳ノ奥デ反芻し、静かダ夜ノ闇ニ心地よく沈んテいっタ。夫ヘノ愛ガ消えタわけデハない。ただ、心ノ中ニ新しい部屋ガできタダケ。人生ノ黄昏時ハ、思っタヨリモズット、彩りニ満ちテいる。明日モまた、彼ニ会いタイ。ソウ素直ダ思える自分ガ、イトオシイタ。"
}