{
  "raw": "ヨ'ル/ジュウ'ジ、カベオ'/フルワセル'/バイオリンノ'/オト'ニ/タエ'カネテ、タナカ'/ミ'ワコワ/リン_シツノ'/ド'アオ/タタ'イタ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン シ'ズカナ/ヨ'ルオ/ホッ_シテ'/イタ'ノニ、マ'イバンノ/ヨ'オニ/ヒビ'ク/バイオリンノ'/オト'ガ/アンミンオ'/サマタゲ'テ/イタ'、コノ'/イッシュ'ウカン、マ'イバン/ジュウ'ジオ/スギ'テカラ/ハジマル'/エンソオニ'、ワタシノ'/シ'ンケエワ/ゲンカイニ'/タッ_シテ'/イタ' コ'ンヤコソ/モ'ンクオ/イッテ'/ヤロオト'、オコリニ'/マカセ'テ/ド'アオ/タタ'ク、ウルサ'イワヨ、コ'エガ/ロオカニ'/ヒビ'イタ、トビラガ'/ヒラ'_クト、ソコニワ'/ハ_クハツオ'/ナデ_ツケ'タ/オトコ'ガ/タ'ッテ/イタ'、サイトオ'/シュ'ン_スケ ナ'ナジュウ/サン'サイ、ア'トデ/シッタ'/コト'ダガ、モトオオケ'_ストラノ/_シキシャダッタ'、ロ'ジンノ/アマイ'/ニオ'イガ/タダヨ'ッテ/ク'ル、バイオリンノ'/ツ'ルオ/ナメ'ラカニ/スル'/タメ'ノ/マツヤニノ'/ニオ'イ オットモ'/クラシックオ'ンガクガ/_スキ'ダッタカラ、コノ'/ニオ'イニワ/オボエ'ガ/ア'ッタ、モオシワケナイ' ミミ'ガ/ニブ'ッテ/イテ'、オンリョオガ'/ワカラ'ナク/ナ'ッテ/イタ'/ン'デ_ス、ト'/_ヒク'クアヤマル/コ'エニ、オコリ'ノ/ネツ'ガ/ベツノ'/ネツ'ニ/カワッテ'/イク'/ノオ'/カンジタ' カ'レノ/メモト'ニワ/_フカ'イ/シワガ'/キザマレテ'/イテ'、デ'モ/ソノ'/オ'クノ/_ヒトミワ'/ワカワカシ'_クカガヤイテ/イタ'、オ'ンガクニ/ジ'ンセエオ/ササゲテ'/キ'タ/_ヒトノ'/メ'ダト/オモ'ッタ、コンゴワ'/キオ'/_ツケマ'_ス ホントオニ'/モオシワケナイ'、アタマ'オ/サゲ'ル/カ'レノ/ス'ガタニ、オコリ'ワ/キュウソクニ'/シボンデ'/イッタ'、モ'オ/ジュウ'ジオ/スギ'テ/イマ'_スカラ、セ'メテ/ク'ジマデニ/_シテ'/クダサ'イ、ソオ'/イウ'/ノガ'/セエイ'ッパイダッタ ジブンデモ'/オドロ'_クホド、コ'エガ/ヤワラカ'クナッテ/イタ'、ヨク'/ユウガタ'、ゲ'ンカンノ/ド'アノ/_スキマカラ'/メ'モガ/サ_シコ'マレテ/イタ'、マンネ'ン_ヒツデ/カ'カレタ/テ'エネエナ/モ'ジ、アヤマリタ'イ ミジカ'ク/イッキョクダケ'、アナ'タノ/タメ'ニ/_ヒカセテ'/クダサ'イ、オ'/ジカンガ'/アレ'バ、コ'ンヤ/_シチ'ジニ/ワタシノ'/ヘヤ'エ、ト'/カ'カレテ/イル'、バカバカシ'イ、ソオ'/オモイナ'ガラモ、コトワ'ル/キガ'/オキ'ナカッタ ナ'ニカ、コノ'/_ヒトノ'/オ'ンガクオ/キイテ'/ミタ'イト/イウ'/キモチガ'/メバエ'テ/イタ'、オットガ'/イキ'テ/イタ'/コ'ロ、ヨ'_ク/フタリ'デ/コ'ンサアトニ/イッタ'/コト'オ/オモイダ'ス コバ'ム/ツモリデ'/ド'アオ/アケルト'、ゲ'ンカンニ/イスガ'/ニ'キャク/オカレテ'/イタ'、シュ'ン_スケガ/バイオリンオ'/カマ'エ、ユミ'ガ/ツ'ルニ/フレタ'/シュンカン'、イエ'ノ/ク'ウキガ/カワッタ' ヤワ'ラカナ/ビブラ'アトガ/ムネ'ノ/オ'クマデ/フルエオ'/トドケ'ル、コンナ'/オト'オ/ダ'_ス/ヒトガ'/トナリニ'/ス'ンデ/イタ'/ノカ'、ドナリコ'ンダ/コト'ガ/ハズカシ'クナッタ、カベゴシニ'/_キコエテ'/イタ'/オト'トワ/マッタ_ク'/チガウ' セ'エデ/_キク'/バイオリンワ'、マルデ'/カ'レノ/シンゾオノ'/コドオソ'ノモノノ/ヨ'オダッタ、ナ'ミダガ/コボレ'ソオニ/ナ'ッテ、アワテテ'/ウツム'イタ、キョクワ'/バ'ッハノ、ジ'イ/センジョオノ'/ア'リア、ダッタ' オットトノ'/ケッコ'ン_シキデ/ナガレ'タ/キョクダ'、グウゼンナ'/ノカ'、ソレト'モ、イヤ'、カ'レガ/シル'/ハズガ'/ナ'イ、デ'モ、アノ'/キョクガ'/イ'マ、カ'レノ/テ'ニ/ヨッテ'/ヨミガ'エッテ/イル'、エンソオガ'/オワルト'、シュ'ン_スケガ/アタマ'オ/サゲ'タ モオ_スコ'シ、アナ'タノ/ミミ'デ/チョオリツ'/_シテモ'/イ'イデ_スカ、マ'イバン、アナ'タノ/カベニ'/ムケテ'/ヒイテ'/イタ'/ン'デ_ス、ソノ'/コトバ'ニ、シンゾオガ'/ドキ'リト/_シタ'、ワタシノ'/タメ'ニ/ヒイテ'/イタ'？ イヤ'、ソンナ'/ハズワナイ'、タ'ダノ/イイワケダロオ'、デ'モ、ウナズ'イテ/イル'/ジブンニ'/キズ'ク、スウニチ'ゴ、シュ'ン_スケノ/ヘヤ'オ/オトズ'レタ、ロ'ジント/キ'ノ/ニオ'イガ/ミチ'タ/クウカン' カベニワ'/フル'イ/ガ_クフヤ'/_シキ'ボオガ/カザラレ'、マドギワニワ'/_ツカイコ'マレタ/バイオリンガ'/オカレテ'/イル'、ヘヤジュウニ'/オ'ンガクガ/アフレ'テ/イル'/ヨ'オダッタ サワッテ'/ミマ'_スカ、ト'/サシダ'サレタ/バイオリンオ'/オソルオ'ソル/ニギルト'、_キハダガ'/テ'ノ/オ'ンドオ/スイ'、ユビ'バンガ/ヒンヤ'リト/ハ'ダニ/ソ'ッタ、オモ'ッタヨリ/カルイ' デ'モ、コノ'/チ'イサナ/ガッ_キカラ'、アノ'/ユ'タカナ/オト'ガ/ウマレル'/ノダ'、ユミ'ワ/ココデ'_ス、カ'タノ/_チカラ'オ/ヌイテ'、シュ'ン_スケガ/ハ'イゴニ/マワリ'、ワタシノ'/テ'ニ/テ'オ/カサネタ'、カ'レノ/ムネ'ガ/セナカニ'/フレル' ミミモトニ'/イ'キガ/カカ'ル、シンゾオガ'/ハネ'タ、フルエテ'/イマ'_スネ、イカリ'ガ/ノコ'ッテ/イル'カラ、トッサニ'/ウ'ソオ/ツ'イタ、ホントオワ'、カ'レニ/フレラレタ'/コト'エノ/ドオヨオダッタ' ソノ'/フルエデ'/オト'ガ/ユレルナラ'、ワル'クナイ、オ'ンガクワ/カンジョオオ'/ウツ'ス/モノ'デ_スカラ、_ヒク'イ/コ'エガ/ミミ'オ/カスメル'、ソノ'/コトバ'ガ、ココ'ロニ/_フカ'_クヒビイタ、ソレカラ'、ヨ'ゴトニ/カベゴシノ'/エンソオガ'/ツズイタ' イ'ゼンワ/ソオオンダッタ'/モノ'ガ、イ'マワ/マ'イバンノ/タノシ'ミニ/ナ'ッテ/イタ'、ク'ジニ/ナ'ルト、カベノ'/ムコ'オカラ/ヤワ'ラカナ/オト'ガ/_キコエテ'/ク'ル、ヤ_クソクオ'/マモ'ッテ/クレテ'/イル' オンリョオワ'/ド'オデ_スカ、ト'/カベゴシニ'/コ'エガ/_キコエル'、モオ_スコ'シ/ヤワラカ'ク、ト'/ワタシモ'/カベニ'/ムカッテ'/ヘンジ'オ/_シタ'、コノ'/キ'ミョオナ/ヤリ'トリガ、ニッカニ'/ナ'ッテ/イッタ' ヤガテ'、オンガクダケデナク'、ベツノ'/コト'モ/カベゴシニ'/ハナ'ス/ヨ'オニ/ナ'ッタ、キョ'オノ/アナ'タノ/コ'エ、_ヒク'イデ_スネ、ナ'ニカ/ア'ッタ/ン'デ_スカ、_スコ'_シ/ツカレ'タダケ アナ'タノ/ユミ'、キョ'オワ/_スコ'シ/アマイ'ワ、ワカリマ'_スカ、キョ'オワ/ツ'マノ/メ'エニチデ、ソオ'、ウチノ'/オットモ'、ジュウガツ'ニ/イッタ'ノ、オトイ'ガイノ/カンカクオ'/タ_シカメア'ウ/ヤリ'トリ カベオ'/ヘダテ'テ/イル'カラコソ、イエル'/コト'ガ/ア'ル、カオオ'/アワセ'テ/イタ'ラ/ハズカシ'_クテ/イエナイ'/ヨ'オナ/コト'モ、カベゴシナラ'/イエタ'、シュ'ン_スケノ/オ'_クサマワ/ゴ'ネン/マ'エニ/ナクナッタ'/ソオダ' ナガ'イ/トオビョオノ'/スエニ'、ソレ'/イ'ライ、カ'レワ/バイオリンダケオ'/ト'モト/_シテ'/イキ'テ/キ'タ、ワタ_シト'/オナジダ'、オットオ'/ナ_クシテカラ'、ワタシモ'/ズット'/_ヒト'リデ/イキ'テ/キ'タ ムスメ'タチワ/トオクニ'/ス'ンデ/イルシ'、マゴ'タチノ/カオオ'/ミ'ル/ノモ'/ネ'ンニスウカイ、シ'ズカ/スギ'ル/ニチジョオニ'、バイオリンノ'/オト'ガ/イロドリオ'/ソエ'テ/クレテ'/イル'/コト'ニ/キズ'イタ アノ'/ソオオンダト'/オモ'ッテ/イタ'/オト'ガ、イ'マワ/ワタシノ'/ココ'ロオ/イヤ'_シテ/クレテ'/イル'、_フシギナ'/モノ'ダ、ア'ル/ヨ'ル、バイオリンオ'/カカエテ'/シュ'ン_スケガ/オトズ'レタ マタ'/オシエテホシイ'/ン'デ_ス、ト'/ワタシガ'/イウト'、カ'レワ/ホホエ'ンデ/ヘヤ'ニ/ハ'イッテ/キ'タ、ワタシノ'/テ'ニ/カ'レノ/テ'ガ/カサナル'、ニギリ'カタオ/モオイチド'、ユミ'オ/_ヒクト'、コキュウガ'/ソロ'イ、オト'ガ/ホソ'クノビタ _フタリ'ノ/コキュウガ'/_ヒト'ツニ/ナ'ッタ/ヨ'オナ/カンカク'、_シキシャノ'/ユビ'、コンナニ'/ナメ'ラカダッタノネ、キミノ'/ホ'オニ/アワセ'テ/イルダケデ_ス'、ユミ'ゲガ/ワタシノ'/ホ'オニ/フレ'ソオデ/フレ'ズ、ウチガワガ'/ネツ'オ/オビ'ル エンソオガ'/オワルト'、シュ'ン_スケガ/コオチャオ'/イレ'テ/クレタ'、カ'レノ/ヘヤ'ニ/ア'ル/ティイセ'ットワ、オ'_クサマノ/モノ'ダッタト/イウ'、オト'ノ/ナ'イ/ジカン'、ド'オ/カンジマ'_スカ、ト'/シュ'ン_スケガ/_キク' オト'ガ/キエルト'、アナ'タノ/コキュウダケガ'/ノコ'ル、カ'ップオ/ワタサレル'/トキ'、ユビ'ガ/フレタ'、_シセンガ'/カラミ'、コオチャヨ'リ/ユビサキニ'/ノコ'ル/オ'ンドノ/ホ'オガ/コ'イ、マ'ドノ/ソ'トデワ/ア'キノ/ムシガ'/ナイテ'/イル' ソノ'/オト'モ、_ヒト'ツノ/オ'ンガクダト/オモ'ッタ、シュウマツ'、_フタリ'デ/チ'カクノ/キッサテンニ'/デカケタ'、ハジ'メテ、カベゴシデワナク'、ムカイア'ッテ/ハナシ'オ/_シタ' デ'モ/_フシギト'、カベゴシノ'/トキ'ト/オナジ'/ヨ'オニ/ココ'ロガ/ツウジアッテ'/イル'/キガ'/_シタ'、キミノ'/コ'エ、_スコ'シ/アマクナッタ'ネ、ト'/シュ'ン_スケガ/イウ' アナ'タノ/ユミ'ガ/ヤワラカ'イカラカシラ、ワタシワ'/サトオ'ツボオ/ユビ'デ/ナゾリナ'ガラ/コタ'エタ、テエブルノ'/_シタデ'、カ'レノ/_クツ'ガ/リ'ズムオ/キザンデ'/イル'、ワタシモ'/ツ'イ、オナジ'/リ'ズムオ/アシ'デ/キザンデ'/シマウ' シュ'ン_スケガ/カタッテ'/クレタ'/カ'レノ/ジ'ンセエ、オオケ'_ストラデ/_シキ'オ/フッテ'/イタ'/ワカ'イ/コ'ロ、セカイカ'_クチニ/エンソオリョ'コオデ/マワッタ'/ヒ'ビ、ウィ'インヤ/ベルリンノ'/ナダタ'ル/ホ'オルデ/エンソオ'/_シタ'/オモイデ' ソ_シテ'/オ'_クサマオ/ナ_クシテカラノ'/サビシ'サ、オ'ンガクガ/ア'ッタカラ、ナ'ントカ/イキ'テ/コ'ラレタ、ト'/カ'レワ/イッタ'、ワタシモ'/オットオ'/ナ_クシテカラノ'/ナナネ'ンカンノ/コト'オ/ハナ'_シタ サビシ'サオ/マギラワ'_ス/タメ'ニ/ハジメタ'/シミンダ'イガクノ/コト'、ムスメ'タチガ/トオクニ'/ス'ンデ/イル'/コト'、_ヒト'リデ/ショクジオ'/スル'/ヨ'ルノ/シズケ'サ コトバ'ニ/スルト'、ズット'/カカエテ'/イタ'/オモニガ'/_スコ'_シ/カルク'ナッタ/キガ'/_シタ'、ア'ル/ヒノ'/コト'、シュ'ン_スケガ/イッタ'、コ'ンド、チ'イサナ/コ'ンサアトガ/ア'ル/ン'デ_ス _キキニ'/キ'テ/モラエマ'_スカ、ロオジンホ'オムデノ/ボランティアエ'ンソオダト/イウ'、ワタシワ'/_フタ_ツヘ'ンジデ/ショオダク'/_シタ'、トオジツ'、シュ'ン_スケノ/エンソオオ'/_キキナ'ガラ、ムネ'ガ/アツ'クナッタ カ'レノ/オ'ンガクニワ、ジ'ンセエガ/ツマ'ッテ/イタ'、ヨロコビ'、カナシミ'、ソ_シテ'/キボオ'、ロオジンホ'オムノ/オトシヨリ'タチガ、メ'オ/トジ'テ/_キキイ'ッテ/イル'/ス'ガタオ/ミ'テ、オ'ンガクノ/_チカラ'オ/アラタ'メテ/カンジタ' エンソオガ'/オワルト'、シュ'ン_スケガ/キャ_クセキニ'/イル'/ワタシニ'/ムカッテ'/チイサ'_ク/テ'オ/フッタ'、マルデ'、ワタシダケニ'/ムケタ'/ア'イズノ/ヨ'オニ、ソノ'/シュンカン'、シンゾオガ'/オ'オ_キクハネタ、サ'イゴノ/エンソオノ'/ヒ' ア'キノ/ユウグレ'、ロオカニ'/アケハナ'タレタ/ドアゴシニ'/バイオリンノ'/オト'ガ/_キコエテ'/キ'タ、_ヒカエメナ'/オンリョオデモ'、シ'ツドワ/コ'イ、ワタシワ'/ソット'/ド'アオ/アケテ'、カ'レノ/ヘヤ'ニ/ハ'イッタ アナ'タノ/オト'、カベオ'/コエテ'/トド'イタワ、キミノ'/イカリ'ガ/ナ'カッタラ、デアエ'ナカッタ/オト'ダ、ト'/ワライ'、ユビサキダケデ'/フレア'ウ _クチビルオ'/カサネル'/コト'ワ/ナ'カッタケレド、ソレワ'/_クチビルヨ'リ/_フカ'イ/フレアイダッタ'ト/オモ'ウ、ヨ'ル、ベ'ッドニ/ヨコタワリナ'ガラ、シュ'ン_スケカラ/モラッタ'/フメンノ'/コ'ピイニ/ユビ'オ/スベ'ラセタ カミ'ノ/ザラ_ツキト'/ロ'ジンノ/ニオ'イガ/ユビ'ニ/カンジラレル'、ミミモトデ'/マ'ダ/カベゴシノ'/ビブラ'アトガ/ユレテ'/イル'/キガ'/_シタ'、アノ'/オト'ワ、コレカラモ'/ワタシノ'/ナ'カデ/ヒビ_キツズケ'ルダロオ ヨクジツ'、シミンダ'イガクノ/カエリ'ミチ、シュ'ン_スケト/グウゼン'/デア'ッタ、カ'レワ/カイモノガ'エリデ、リョオテニ'/エコバ'ッグオ/サゲ'テ/イタ'、ニ'モツ、オモ'ソオネ テツダイマショ'オカ、イ'イ/ン'デ_スカト/シュ'ン_スケワ/_スコ'_シ/テレ'タ/ヨ'オニ/ワラッタ'、_フタリ'デ/ナランデ'/アル'_ク/カエリ'ミチ、ショオテン'ガイノ/ユウグレガ'/_フタリ'ノ/カ'ゲオ/ナガ'クノバス キョ'オワ/ナ'ニオ/ヒイテ'/クレル'/ノ'、リクエ'_ストガ/アレ'バ、ジャ'ア、シュ'ウベルトガ/イ'イワ、シブ'イデ_スネ/ワライアイナ'ガラ/アル'ク コンナニモ'/シゼンニ'/カイワガ'/デキ'ル/コト'ガ、ジブンデ'モ/_フシギダッタ'、シュ'ン_スケノ/ヘヤ'デ、シュ'ウベルトノ、アベ'、マ'リア、オ'/キイタ' マ'ドカラ/サ_シコム'/ユウヒガ'、カ'レノ/バイオリンオ'/オオゴンショクニ'/ソメテ'/イル'、オト'ガ/クウカンオ'/ミタ'シ、ワタシノ'/ココ'ロニ/シミコ'ンデ/イク'、エンソオガ'/オワッタ'/ア'ト、シバ'ラ_ク/フタリ'トモ/ムゴンダッタ' コトバ'ガ/ナ'_クテモ/ツウジアエ'ル、ソンナ'/カンケエガ'、ココチヨ'カッタ、ア'ル/ア'メノ/ヒ'、シュ'ン_スケガ/カ'サオ/モ'ッテ/ムカエニ'/キ'テ/クレタ'、シミンダ'イガクノ/ゲ'ンカンデ、カ'レノ/ス'ガタオ/ミ_ツケタ'/シュンカン'、シンゾオガ'/オ'オ_キクハネタ ヌレルト'/コマ'ルデショオ、ト'/サシダ'サレタ/カ'サニ/ハ'イル、カ'タト/カ'タガ/フレア'ウ/キョ'リ、アマオトガ'/リ'ズムオ/キザミ'、_フタリ'ノ/アシオ'トガ/ソレニ'/カサナル' コノ'/ア'メノ/オト'モ、オ'ンガクミタイネ、キミガ'/イウト'、ソオ'/_キコエル'、カ'レノ/_ヒク'イ/コ'エガ、アマオトニ'/トケ'テ/イク'、オットノ'/イエエニ'/ムカッテ'、マタ'/アタラシ'イ/オト'ガ/_キコエル'/ヨ'オニ/ナ'ッタワ、ト'/ツブヤ'イタ オットワ'/ナ'ニモ/イワナイ'ケレド、ホホエ'ンデ/イル'/ヨ'オニ/ミエ'タ、アナ'タガ/クレタ'、ジ'イ/センジョオノ'/ア'リア、ノ'/オモイデオ'、コ'ンドワ/ベツノ'/_ヒトト'/キョオユウ'/_シテ'/イル'、ソレオ'/ユル'_シテ/クレルダロオ'カ イエエノ'/ナ'カノ/オットワ'、オダ'ヤカナ/カオオ'/_シテ'/イタ'、キョ'オ、ド'ノ/オト'オ/エラビマ'_スカ、ジブンニ'/トイカケナ'ガラ、_クチビルニ'/_クチベニオ'/_スコ'_シ/タス'、カガミ'ノ/ナ'カノ/ジブンワ'、_スコ'シ/ワカガ'エッテ/ミエ'ル/キガ'/_シタ' コ'イオ/スルト'/ジョセエワ'/キ'レエニ/ナ'ルト/イウ'ケレド、コノ'/トシ'ニ/ナ'ッテモ/ソレワ'/ホントオナ'/ノカ'モ/シレナイ'、ア_シタ'モ/シュ'ン_スケニ/アエ'ル、ソノ'/ジ'ジツガ、イチニチ'オ/トクベツナ'/モノ'ニ/_シテ'/クレル' シミンダ'イガクノ/コ'オギモ/タノシ'イ、デ'モ/イチ'バン/タノシ'イ/ノワ'、カエリ'ミチニ/シュ'ン_スケト/アエ'ルカモ/シレナイト'/イウ'/_キタイ'、ソ_シテ'/ヨ'ル、カベゴシニ'/_キコエテ'/ク'ル/バイオリンノ'/オト' ワタシノ'/ニチジョオワ'、カ'レト/デア'ッテカラ/イロズ'イタ、ロクジュウ'/ナナ'ネン/イキ'テ/キ'テ、コンナニモ'/ココ'ロ/オドル'/マイニチワ'/_ヒサシブリダッタ'、ユビサキノ'/ネツ'オ/ダ_キシメナ'ガラ、シ'ズカナ/ヨ'ルニ/ミオ'/シズメタ' カベノ'/ムコ'オカラ、カ'_スカニ/バイオリンノ'/オト'ガ/_キコエテ'/ク'ル、コ'ンヤノ/キョクワ'、モ'オツァルトノ/セレナ'アデ、カロ'ヤカデ、デ'モ/ド'コカ/セツナ'イ/センリツ' コ'ンヤモ/マタ'、カ'レワ/ワタシノ'/タメ'ニ/ヒイテ'/クレテ'/イル'、ソノ'/オト'オ/コモリ'ウタニ/_シテ'、ワタシワ'/ネムリニ'/ツ'イタ、ユメ'ノ/ナ'カデ、_フタリ'デ/デュ'エットオ/ヒイタ'/キガ'/_シタ' カ'レガ/ユミ'オ/ウゴカ'シ、ワタシガ'/ピアノオ'/_ヒク'、ソンナ'/ユメ'ダッタ、メ'ガ/サメ'タ/トキ'、ホホエ'ンデ/イル'/ジブンニ'/キズ'イタ、マ'ドカラ/ア'サヒガ/サ_シコ'ンデ/イル'、キョ'オモ/マタ'、アタラシ'イ/イチニチ'ガ/ハジマル' バイオリンノ'/ヨインガ'、マ'ダ/ミミ'ノ/オ'クデ/ヒビ'イテ/イタ'、イカリ'カラ/ハジマッタ'/デアイガ'、コンナニモ'/アマイ'/オ'ンガクオ/カナデ'ルナンテ ジ'ンセエトワ/ホントオニ'/_フシギナ'/モノ'ダト/オモイナ'ガラ、ワタシワ'/_フトンカラ'/オキアガッタ'、カベノ'/ムコ'オカラ、オハヨオノ'/カワリノ'/ヤワ'ラカナ/_ピチカ'アトガ/_キコエテ'/キ'タ オモワ'ズ/カベニ'/テ'オ/アテテ'、オハヨウト'/ツブヤ'イタ",
  "normalized": "ヨルジュウジカベオフルワセルバイオリンノオトニタエカネテタナカミワコワリン_シツノドアオタタイタロクジュウナナサイオットオミオクッテナナネンシズカナヨルオホッ_シテイタノニマイバンノヨオニヒビクバイオリンノオトガアンミンオサマタゲテイタコノイッシュウカンマイバンジュウジオスギテカラハジマルエンソオニワタシノシンケエワゲンカイニタッ_シテイタコンヤコソモンクオイッテヤロオトオコリニマカセテドアオタタクウルサイワヨコエガロオカニヒビイタトビラガヒラ_クトソコニワハ_クハツオナデ_ツケタオトコガタッテイタサイトオシュン_スケナナジュウサンサイアトデシッタコトダガモトオオケ_ストラノ_シキシャダッタロジンノアマイニオイガタダヨッテクルバイオリンノツルオナメラカニスルタメノマツヤニノニオイオットモクラシックオンガクガ_スキダッタカラコノニオイニワオボエガアッタモオシワケナイミミガニブッテイテオンリョオガワカラナクナッテイタンデ_スト_ヒククアヤマルコエニオコリノネツガベツノネツニカワッテイクノオカンジタカレノメモトニワ_フカイシワガキザマレテイテデモソノオクノ_ヒトミワワカワカシ_クカガヤイテイタオンガクニジンセエオササゲテキタ_ヒトノメダトオモッタコンゴワキオ_ツケマ_スホントオニモオシワケナイアタマオサゲルカレノスガタニオコリワキュウソクニシボンデイッタモオジュウジオスギテイマ_スカラセメテクジマデニ_シテクダサイソオイウノガセエイッパイダッタジブンデモオドロ_クホドコエガヤワラカクナッテイタヨクユウガタゲンカンノドアノ_スキマカラメモガサ_シコマレテイタマンネン_ヒツデカカレタテエネエナモジアヤマリタイミジカクイッキョクダケアナタノタメニ_ヒカセテクダサイオジカンガアレバコンヤ_シチジニワタシノヘヤエトカカレテイルバカバカシイソオオモイナガラモコトワルキガオキナカッタナニカコノ_ヒトノオンガクオキイテミタイトイウキモチガメバエテイタオットガイキテイタコロヨ_クフタリデコンサアトニイッタコトオオモイダスコバムツモリデドアオアケルトゲンカンニイスガニキャクオカレテイタシュン_スケガバイオリンオカマエユミガツルニフレタシュンカンイエノクウキガカワッタヤワラカナビブラアトガムネノオクマデフルエオトドケルコンナオトオダ_スヒトガトナリニスンデイタノカドナリコンダコトガハズカシクナッタカベゴシニ_キコエテイタオトトワマッタ_クチガウセエデ_キクバイオリンワマルデカレノシンゾオノコドオソノモノノヨオダッタナミダガコボレソオニナッテアワテテウツムイタキョクワバッハノジイセンジョオノアリアダッタオットトノケッコン_シキデナガレタキョクダグウゼンナノカソレトモイヤカレガシルハズガナイデモアノキョクガイマカレノテニヨッテヨミガエッテイルエンソオガオワルトシュン_スケガアタマオサゲタモオ_スコシアナタノミミデチョオリツ_シテモイイデ_スカマイバンアナタノカベニムケテヒイテイタンデ_スソノコトバニシンゾオガドキリト_シタワタシノタメニヒイテイタ？イヤソンナハズワナイタダノイイワケダロオデモウナズイテイルジブンニキズクスウニチゴシュン_スケノヘヤオオトズレタロジントキノニオイガミチタクウカンカベニワフルイガ_クフヤ_シキボオガカザラレマドギワニワ_ツカイコマレタバイオリンガオカレテイルヘヤジュウニオンガクガアフレテイルヨオダッタサワッテミマ_スカトサシダサレタバイオリンオオソルオソルニギルト_キハダガテノオンドオスイユビバンガヒンヤリトハダニソッタオモッタヨリカルイデモコノチイサナガッ_キカラアノユタカナオトガウマレルノダユミワココデ_スカタノ_チカラオヌイテシュン_スケガハイゴニマワリワタシノテニテオカサネタカレノムネガセナカニフレルミミモトニイキガカカルシンゾオガハネタフルエテイマ_スネイカリガノコッテイルカラトッサニウソオツイタホントオワカレニフレラレタコトエノドオヨオダッタソノフルエデオトガユレルナラワルクナイオンガクワカンジョオオウツスモノデ_スカラ_ヒクイコエガミミオカスメルソノコトバガココロニ_フカ_クヒビイタソレカラヨゴトニカベゴシノエンソオガツズイタイゼンワソオオンダッタモノガイマワマイバンノタノシミニナッテイタクジニナルトカベノムコオカラヤワラカナオトガ_キコエテクルヤ_クソクオマモッテクレテイルオンリョオワドオデ_スカトカベゴシニコエガ_キコエルモオ_スコシヤワラカクトワタシモカベニムカッテヘンジオ_シタコノキミョオナヤリトリガニッカニナッテイッタヤガテオンガクダケデナクベツノコトモカベゴシニハナスヨオニナッタキョオノアナタノコエ_ヒクイデ_スネナニカアッタンデ_スカ_スコ_シツカレタダケアナタノユミキョオワ_スコシアマイワワカリマ_スカキョオワツマノメエニチデソオウチノオットモジュウガツニイッタノオトイガイノカンカクオタ_シカメアウヤリトリカベオヘダテテイルカラコソイエルコトガアルカオオアワセテイタラハズカシ_クテイエナイヨオナコトモカベゴシナライエタシュン_スケノオ_クサマワゴネンマエニナクナッタソオダナガイトオビョオノスエニソレイライカレワバイオリンダケオトモト_シテイキテキタワタ_シトオナジダオットオナ_クシテカラワタシモズット_ヒトリデイキテキタムスメタチワトオクニスンデイルシマゴタチノカオオミルノモネンニスウカイシズカスギルニチジョオニバイオリンノオトガイロドリオソエテクレテイルコトニキズイタアノソオオンダトオモッテイタオトガイマワワタシノココロオイヤ_シテクレテイル_フシギナモノダアルヨルバイオリンオカカエテシュン_スケガオトズレタマタオシエテホシインデ_ストワタシガイウトカレワホホエンデヘヤニハイッテキタワタシノテニカレノテガカサナルニギリカタオモオイチドユミオ_ヒクトコキュウガソロイオトガホソクノビタ_フタリノコキュウガ_ヒトツニナッタヨオナカンカク_シキシャノユビコンナニナメラカダッタノネキミノホオニアワセテイルダケデ_スユミゲガワタシノホオニフレソオデフレズウチガワガネツオオビルエンソオガオワルトシュン_スケガコオチャオイレテクレタカレノヘヤニアルティイセットワオ_クサマノモノダッタトイウオトノナイジカンドオカンジマ_スカトシュン_スケガ_キクオトガキエルトアナタノコキュウダケガノコルカップオワタサレルトキユビガフレタ_シセンガカラミコオチャヨリユビサキニノコルオンドノホオガコイマドノソトデワアキノムシガナイテイルソノオトモ_ヒトツノオンガクダトオモッタシュウマツ_フタリデチカクノキッサテンニデカケタハジメテカベゴシデワナクムカイアッテハナシオ_シタデモ_フシギトカベゴシノトキトオナジヨオニココロガツウジアッテイルキガ_シタキミノコエ_スコシアマクナッタネトシュン_スケガイウアナタノユミガヤワラカイカラカシラワタシワサトオツボオユビデナゾリナガラコタエタテエブルノ_シタデカレノ_クツガリズムオキザンデイルワタシモツイオナジリズムオアシデキザンデシマウシュン_スケガカタッテクレタカレノジンセエオオケ_ストラデ_シキオフッテイタワカイコロセカイカ_クチニエンソオリョコオデマワッタヒビウィインヤベルリンノナダタルホオルデエンソオ_シタオモイデソ_シテオ_クサマオナ_クシテカラノサビシサオンガクガアッタカラナントカイキテコラレタトカレワイッタワタシモオットオナ_クシテカラノナナネンカンノコトオハナ_シタサビシサオマギラワ_スタメニハジメタシミンダイガクノコトムスメタチガトオクニスンデイルコト_ヒトリデショクジオスルヨルノシズケサコトバニスルトズットカカエテイタオモニガ_スコ_シカルクナッタキガ_シタアルヒノコトシュン_スケガイッタコンドチイサナコンサアトガアルンデ_ス_キキニキテモラエマ_スカロオジンホオムデノボランティアエンソオダトイウワタシワ_フタ_ツヘンジデショオダク_シタトオジツシュン_スケノエンソオオ_キキナガラムネガアツクナッタカレノオンガクニワジンセエガツマッテイタヨロコビカナシミソ_シテキボオロオジンホオムノオトシヨリタチガメオトジテ_キキイッテイルスガタオミテオンガクノ_チカラオアラタメテカンジタエンソオガオワルトシュン_スケガキャ_クセキニイルワタシニムカッテチイサ_クテオフッタマルデワタシダケニムケタアイズノヨオニソノシュンカンシンゾオガオオ_キクハネタサイゴノエンソオノヒアキノユウグレロオカニアケハナタレタドアゴシニバイオリンノオトガ_キコエテキタ_ヒカエメナオンリョオデモシツドワコイワタシワソットドアオアケテカレノヘヤニハイッタアナタノオトカベオコエテトドイタワキミノイカリガナカッタラデアエナカッタオトダトワライユビサキダケデフレアウ_クチビルオカサネルコトワナカッタケレドソレワ_クチビルヨリ_フカイフレアイダッタトオモウヨルベッドニヨコタワリナガラシュン_スケカラモラッタフメンノコピイニユビオスベラセタカミノザラ_ツキトロジンノニオイガユビニカンジラレルミミモトデマダカベゴシノビブラアトガユレテイルキガ_シタアノオトワコレカラモワタシノナカデヒビ_キツズケルダロオヨクジツシミンダイガクノカエリミチシュン_スケトグウゼンデアッタカレワカイモノガエリデリョオテニエコバッグオサゲテイタニモツオモソオネテツダイマショオカイインデ_スカトシュン_スケワ_スコ_シテレタヨオニワラッタ_フタリデナランデアル_クカエリミチショオテンガイノユウグレガ_フタリノカゲオナガクノバスキョオワナニオヒイテクレルノリクエ_ストガアレバジャアシュウベルトガイイワシブイデ_スネワライアイナガラアルクコンナニモシゼンニカイワガデキルコトガジブンデモ_フシギダッタシュン_スケノヘヤデシュウベルトノアベマリアオキイタマドカラサ_シコムユウヒガカレノバイオリンオオオゴンショクニソメテイルオトガクウカンオミタシワタシノココロニシミコンデイクエンソオガオワッタアトシバラ_クフタリトモムゴンダッタコトバガナ_クテモツウジアエルソンナカンケエガココチヨカッタアルアメノヒシュン_スケガカサオモッテムカエニキテクレタシミンダイガクノゲンカンデカレノスガタオミ_ツケタシュンカンシンゾオガオオ_キクハネタヌレルトコマルデショオトサシダサレタカサニハイルカタトカタガフレアウキョリアマオトガリズムオキザミ_フタリノアシオトガソレニカサナルコノアメノオトモオンガクミタイネキミガイウトソオ_キコエルカレノ_ヒクイコエガアマオトニトケテイクオットノイエエニムカッテマタアタラシイオトガ_キコエルヨオニナッタワトツブヤイタオットワナニモイワナイケレドホホエンデイルヨオニミエタアナタガクレタジイセンジョオノアリアノオモイデオコンドワベツノ_ヒトトキョオユウ_シテイルソレオユル_シテクレルダロオカイエエノナカノオットワオダヤカナカオオ_シテイタキョオドノオトオエラビマ_スカジブンニトイカケナガラ_クチビルニ_クチベニオ_スコ_シタスカガミノナカノジブンワ_スコシワカガエッテミエルキガ_シタコイオスルトジョセエワキレエニナルトイウケレドコノトシニナッテモソレワホントオナノカモシレナイア_シタモシュン_スケニアエルソノジジツガイチニチオトクベツナモノニ_シテクレルシミンダイガクノコオギモタノシイデモイチバンタノシイノワカエリミチニシュン_スケトアエルカモシレナイトイウ_キタイソ_シテヨルカベゴシニ_キコエテクルバイオリンノオトワタシノニチジョオワカレトデアッテカライロズイタロクジュウナナネンイキテキテコンナニモココロオドルマイニチワ_ヒサシブリダッタユビサキノネツオダ_キシメナガラシズカナヨルニミオシズメタカベノムコオカラカ_スカニバイオリンノオトガ_キコエテクルコンヤノキョクワモオツァルトノセレナアデカロヤカデデモドコカセツナイセンリツコンヤモマタカレワワタシノタメニヒイテクレテイルソノオトオコモリウタニ_シテワタシワネムリニツイタユメノナカデ_フタリデデュエットオヒイタキガ_シタカレガユミオウゴカシワタシガピアノオ_ヒクソンナユメダッタメガサメタトキホホエンデイルジブンニキズイタマドカラアサヒガサ_シコンデイルキョオモマタアタラシイイチニチガハジマルバイオリンノヨインガマダミミノオクデヒビイテイタイカリカラハジマッタデアイガコンナニモアマイオンガクオカナデルナンテジンセエトワホントオニ_フシギナモノダトオモイナガラワタシワ_フトンカラオキアガッタカベノムコオカラオハヨオノカワリノヤワラカナ_ピチカアトガ_キコエテキタオモワズカベニテオアテテオハヨウトツブヤイタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "夜十時、壁ヲ震わせるバイオリンノ音ニ耐えかねテ、タナカミワコハ隣室ノドアヲ叩いタ。六十七歳、夫ヲ見送っテ七年。静かダ夜ヲ欲しテいタノニ、毎晩ノようダ響くバイオリンノ音ガ安眠ヲ妨げテいタ。この一週間、毎晩十時ヲ過ぎテカラ始まる演奏ニ、私ノ神経ハ限界ニ達しテいタ。今夜コソ文句ヲ言っテやろうト、怒りニ任せテドアヲ叩く。「うるさいワヨ！」声ガ廊下ニ響いタ。扉ガ開くト、そこニハ白髪ヲ撫で付けタ男ガ立っテいタ。サイトウシュンスケ。七十三歳。後デ知っタことダガ、元オーケストラノ指揮者ダタ。ロジンノ甘い匂いガ漂っテくる。バイオリンノ弦ヲ滑らかダするためノ松脂ノ匂い。夫モクラシック音楽ガ好きダタカラ、この匂いニハ覚えガあっタ。「申し訳ない。耳ガ鈍っテいテ、音量ガわからナイなっテいタノデス」ト低く謝る声ニ、怒りノ熱ガ別ノ熱ニ変わっテいくノヲ感じタ。彼ノ目元ニハ深い皺ガ刻まレルテいテ、デモその奥ノ瞳ハ若々しく輝いテいタ。音楽ニ人生ヲ捧げテきタ人ノ目ダト思っタ。「今後ハ気ヲつけマス。本当ニ申し訳ない」頭ヲ下げる彼ノ姿ニ、怒りハ急速ダ萎んテいっタ。「モウ十時ヲ過ぎテいマスカラ、セメテ九時マデニしテください」ソウ言うノガ精一杯ダタ。自分デモ驚くホド、声ガ柔らかくなっテいタ。翌夕方、玄関ノドアノ隙間カラメモガ差し込まレルテいタ。万年筆デ書かレルタ丁寧ダ文字。「謝りタイ。短く一曲ダケ、あなたノためニ弾かセルテください。お時間ガあれバ、今夜七時ニ私ノ部屋ヘ」ト書かレルテいる。馬鹿馬鹿しい。ソウ思いナガラモ、断る気ガ起きナイタ。何カ、この人ノ音楽ヲ聴いテみタイトいう気持ちガ芽生えテいタ。夫ガ生きテいタ頃、よく二人デコンサートニ行っタことヲ思い出す。拒むつもりデドアヲ開けるト、玄関ニ椅子ガ二脚置かレルテいタ。シュンスケガバイオリンヲ構え、弓ガ弦ニ触れタ瞬間、家ノ空気ガ変わっタ。柔らかダビブラートガ胸ノ奥マデ震えヲ届ける。コンナ音ヲ出す人ガ隣ニ住んテいタノカ。怒鳴り込んタことガ恥ずかしくなっタ。壁越しニ聞こえテいタ音トハ全く違う。生デ聴くバイオリンハ、まるで彼ノ心臓ノ鼓動そのものノようダタ。涙ガこぼれそうダなっテ、慌てテ俯いタ。曲ハバッハノ「G線上ノアリア」ダタ。夫トノ結婚式デ流れタ曲ダ。偶然ダノカ、それトモ。いや、彼ガ知るはずガない。デモ、あの曲ガ今、彼ノ手ニよっテ蘇っテいる。演奏ガ終わるト、シュンスケガ頭ヲ下げタ。「モウ少し、あなたノ耳デ調律しテモいいデスカ。毎晩、あなたノ壁ニ向けテ弾いテいタノデス」その言葉ニ、心臓ガドキリトしタ。私ノためニ弾いテいタ？いや、ソンナはずハない。ただノ言い訳ダ。デモ、頷いテいる自分ニ気づく。数日後、シュンスケノ部屋ヲ訪れタ。ロジント木ノ匂いガ満ちタ空間。壁ニハ古い楽譜ヤ指揮棒ガ飾らレル、窓際ニハ使い込まレルタバイオリンガ置かレルテいる。部屋中ニ音楽ガあふれテいるようダタ。「触っテみマスカ」ト差し出さレルタバイオリンヲ恐る恐る握るト、木肌ガ手ノ温度ヲ吸い、指板ガヒンヤリト肌ニ沿っタ。思っタヨリ軽い。デモ、この小さな楽器カラ、あの豊かダ音ガ生まれるノダ。「弓ハここデス。肩ノ力ヲ抜いテ」シュンスケガ背後ニ回り、私ノ手ニ手ヲ重ねタ。彼ノ胸ガ背中ニ触れる。耳元ニ息ガかかる。心臓ガ跳ねタ。「震えテいマスネ」「怒りガ残っテいるカラ」咄嗟ニ嘘ヲツクタ。本当ハ、彼ニ触れラレルタことヘノ動揺ダタ。「その震えデ音ガ揺れるダ、悪くない。音楽ハ感情ヲ映すものデスカラ」低い声ガ耳ヲ掠める。その言葉ガ、心ニ深く響いタ。それカラ、夜ごとニ壁越しノ演奏ガ続いタ。以前ハ騒音ダタものガ、今ハ毎晩ノ楽しみニなっテいタ。九時ニなるト、壁ノ向こうカラ柔らかダ音ガ聞こえテくる。約束ヲ守っテくれテいる。「音量ハドウデスカ」ト壁越しニ声ガ聞こえる。「モウ少し柔らかく」ト私モ壁ニ向かっテ返事ヲしタ。この奇妙ダやり取りガ、日課ニなっテいっタ。やがて、音楽ダケダなく、別ノことモ壁越しニ話すようダなっタ。「今日ノあなたノ声、低いデスネ。何カあっタノデスカ」「少し疲れタダケ。あなたノ弓、今日ハ少し甘いワ」「分かりマスカ。今日ハ妻ノ命日デ」「ソウ。うちノ夫モ、十月ニ逝っタノ」音以外ノ感覚ヲ確かめ合うやり取り。壁ヲ隔てテいるカラコソ、言えることガある。顔ヲ合わせテいタ恥ずかしくテ言えナイようダことモ、壁越しダ言えタ。シュンスケノ奥様ハ五年前ニ亡くなっタそうダ。長い闘病ノ末ニ。それ以来、彼ハバイオリンダケヲ友トしテ生きテきタ。私ト同じダ。夫ヲ亡くしテカラ、私モズット一人デ生きテきタ。娘たちハ遠くニ住んテいるシ、孫たちノ顔ヲ見るノモ年ニ数回。静かすぎる日常ニ、バイオリンノ音ガ彩りヲ添えテくれテいることニ気づいタ。あの騒音ダト思っテいタ音ガ、今ハ私ノ心ヲ癒やしテくれテいる。不思議ダものダ。ある夜、バイオリンヲ抱えテシュンスケガ訪れタ。「また教えテほしいノデス」ト私ガ言うト、彼ハ微笑んテ部屋ニ入っテきタ。私ノ手ニ彼ノ手ガ重なる。「握り方ヲモウ一度」弓ヲ引くト、呼吸ガ揃い、音ガ細く伸びタ。二人ノ呼吸ガ一ツニなっタようダ感覚。「指揮者ノ指、コンナダ滑らかダタノネ」「君ノ頬ニ合わせテいるダケデス」弓毛ガ私ノ頬ニ触れそうダ触れズ、内側ガ熱ヲ帯びる。演奏ガ終わるト、シュンスケガ紅茶ヲ淹れテくれタ。彼ノ部屋ニあるティーセットハ、奥様ノものダタトいう。「音ノない時間、ドウ感じマスカ」トシュンスケガ聞く。「音ガ消えるト、あなたノ呼吸ダケガ残る」カップヲ渡さレル時、指ガ触れタ。視線ガ絡み、紅茶ヨリ指先ニ残る温度ノ方ガ濃い。窓ノ外デハ秋ノ虫ガ鳴いテいる。その音モ、一ツノ音楽ダト思っタ。週末、二人デ近くノ喫茶店ニ出かけタ。初めて、壁越しデハなく、向かい合っテ話ヲしタ。デモ不思議ト、壁越しノ時ト同じようダ心ガ通じ合っテいる気ガしタ。「君ノ声、少し甘くなっタネ」トシュンスケガ言う。「あなたノ弓ガ柔らかいカラカシラ」私ハ砂糖壺ヲ指デナゾルナガラ答えタ。テーブルノ下デ、彼ノ靴ガリズムヲ刻んテいる。私モツイ、同じリズムヲ足デ刻んテしまう。シュンスケガ語っテくれタ彼ノ人生。オーケストラデ指揮ヲ振っテいタ若い頃、世界各地ニ演奏旅行デ回っタ日々、ウィーンヤベルリンノ名だたるホールデ演奏しタ思い出。ソシテ奥様ヲ亡くしテカラノ寂しサ。「音楽ガあっタカラ、なんトカ生きテこラレルタ」ト彼ハ言っタ。私モ夫ヲ亡くしテカラノ七年間ノことヲ話しタ。寂しサヲ紛らわすためニ始めタ市民大学ノこと、娘たちガ遠くニ住んテいること、一人デ食事ヲする夜ノ静けさ。言葉ニするト、ズット抱えテいタ重荷ガ少し軽くなっタ気ガしタ。ある日ノこと、シュンスケガ言っタ。「今度、小さなコンサートガあるノデス。聴きニ来テもらえマスカ」老人ホームデノボランティア演奏ダトいう。私ハ二ツ返事デ承諾しタ。当日、シュンスケノ演奏ヲ聴きナガラ、胸ガ熱くなっタ。彼ノ音楽ニハ、人生ガ詰まっテいタ。喜び、悲しみ、ソシテ希望。老人ホームノお年寄りたちガ、目ヲ閉じテ聴き入っテいる姿ヲ見テ、音楽ノ力ヲ改めて感じタ。演奏ガ終わるト、シュンスケガ客席ニいる私ニ向かっテ小さく手ヲ振っタ。まるで、私ダケニ向けタ合図ノようダ。その瞬間、心臓ガ大きく跳ねタ。最後ノ演奏ノ日。秋ノ夕暮れ、廊下ニ開け放たレルタドア越しニバイオリンノ音ガ聞こえテきタ。控えめダ音量デモ、湿度ハ濃い。私ハソットドアヲ開けテ、彼ノ部屋ニ入っタ。「あなたノ音、壁ヲ越えテ届いタワ」「君ノ怒りガなかっタ、出会えナイタ音ダ」ト笑い、指先ダケデ触れ合う。唇ヲ重ねることハなかっタケレド、それハ唇ヨリ深い触れ合いダタト思う。夜、ベッドニ横たわりナガラ、シュンスケカラもらっタ譜面ノコピーニ指ヲ滑らセルタ。紙ノザラツキトロジンノ匂いガ指ニ感じラレル。耳元デまだ壁越しノビブラートガ揺れテいる気ガしタ。あの音ハ、これカラモ私ノ中デ響き続けるダ。翌日、市民大学ノ帰り道、シュンスケト偶然出会っタ。彼ハ買い物帰りダ、両手ニエコバッグヲ提げテいタ。「荷物、重そうネ。手伝いマスカ」いいノデスカトシュンスケハ少し照れタようダ笑っタ。二人デ並んテ歩く帰り道、商店街ノ夕暮れガ二人ノ影ヲ長く伸ばす。「今日ハ何ヲ弾いテくれるノ」「リクエストガあれバ」「デ、シューベルトガいいワ」渋いデスネ笑い合いナガラ歩く。コンナダモ自然ダ会話ガできることガ、自分デモ不思議ダタ。シュンスケノ部屋ダ、シューベルトノ「アヴェ・マリア」ヲ聴いタ。窓カラ差し込む夕陽ガ、彼ノバイオリンヲ黄金色ニ染めテいる。音ガ空間ヲ満たし、私ノ心ニしみ込んテいく。演奏ガ終わっタ後、しばらく二人とも無言ダタ。言葉ガなくテモ通じ合える。ソンナ関係ガ、心地よかっタ。ある雨ノ日、シュンスケガ傘ヲ持っテ迎えニ来テくれタ。市民大学ノ玄関デ、彼ノ姿ヲ見つけタ瞬間、心臓ガ大きく跳ねタ。「濡れるト困るデス」ト差し出さレルタ傘ニ入る。肩ト肩ガ触れ合う距離。雨音ガリズムヲ刻み、二人ノ足音ガそれニ重なる。「この雨ノ音モ、音楽ミタイネ」「君ガ言うト、ソウ聞こえる」彼ノ低い声ガ、雨音ニ溶けテいく。夫ノ遺影ニ向かっテ、「また新しい音ガ聞こえるようダなっタワ」ト呟いタ。夫ハ何モ言わナイケレド、微笑んテいるようダ見えタ。あなたガくれタ「G線上ノアリア」ノ思い出ヲ、今度ハ別ノ人ト共有しテいる。それヲ許しテくれるダカ。遺影ノ中ノ夫ハ、穏やかダ顔ヲしテいタ。「今日、どの音ヲ選びマスカ」自分ニ問いかけナガラ、唇ニ口紅ヲ少し足す。鏡ノ中ノ自分ハ、少し若返っテ見える気ガしタ。恋ヲするト女性ハ綺麗ダなるトいうケレド、この歳ニなっテモそれハ本当ダノカモしれナイ。明日モシュンスケニ会える。その事実ガ、一日ヲ特別ダものニしテくれる。市民大学ノ講義モ楽しい。デモ一番楽しいノハ、帰り道ニシュンスケト会えるカモしれナイトいう期待。ソシテ夜、壁越しニ聞こえテくるバイオリンノ音。私ノ日常ハ、彼ト出会っテカラ色づいタ。六十七年生きテきテ、コンナダモ心躍る毎日ハ久しぶりダタ。指先ノ熱ヲ抱きしめナガラ、静かダ夜ニ身ヲ沈めタ。壁ノ向こうカラ、かすかダバイオリンノ音ガ聞こえテくる。今夜ノ曲ハ、モーツァルトノセレナーデ。軽やかダ、デモどこカ切ない旋律。今夜モまた、彼ハ私ノためニ弾いテくれテいる。その音ヲ子守唄ニしテ、私ハ眠りニツクタ。夢ノ中デ、二人デデュエットヲ弾いタ気ガしタ。彼ガ弓ヲ動かし、私ガピアノヲ弾く。ソンナ夢ダタ。目ガ覚めタ時、微笑んテいる自分ニ気づいタ。窓カラ朝日ガ差し込んテいる。今日モまた、新しい一日ガ始まる。バイオリンノ余韻ガ、まだ耳ノ奥デ響いテいタ。怒りカラ始まっタ出会いガ、コンナダモ甘い音楽ヲ奏でるナンテ。人生トハ本当ニ不思議ダものダト思いナガラ、私ハ布団カラ起き上がっタ。壁ノ向こうカラ、おはようノ代わりノ柔らかダピチカートガ聞こえテきタ。思わズ壁ニ手ヲ当てテ、おはようト呟いタ。"
}