{
  "raw": "コオエンノ'/ヒロ'イ/ア_キチ'、シバフノ'/ミ'ドリガ/メ'ニ/マブシ'イ、ワタシガ'/ソ'オサ/スル'/ドロ'オンガ/フワ'リト/ウキアガ'ッタ/シュンカン'、プロペラガ'/オコ'_シタ/カゼガ'/ホ'オオ/ナデ'タ、ブウント'/イウ'/ハオトガ'、シ'ズカナ/コオエンニ'/ヒビ'ク タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン、サイショワ'/マゴ'ノ/タメ'ニ/カッタ'/ドロ'オンダッタ、デ'モ、オバ'アチャン、ソレ'/ムズカシ'イカラ/アゲル'、ト'/アッサ'リ/アキ'ラレテ/シマ'ッタ _ステル'/ノモ'/モッタイナ'イト/セツメエショオ'/カタテニ'/ジブンデ'/サワリハジメタ'ラ、イツノマ'ニカ/ワタシジ'シンガ/ソノ'/ソオジュウニ'/ムチュウニ'/ナ'ッテ/イタ'、ソ'ラオ/ジユ'ウニ/トブ'/_キタイオ'/ミ'テ/イルト'、ココ'ロガ/カイホオ'/サレル'/キガ'/_シタ' ジュ'ウリョ_クカラ/ト_キハナ'タレル/カイカン'、チジョオニ'/シバリ_ツケ'ラレタ/ニチジョオカラ'、イ_シキダケガ'/ソ'ラエ/ノボッテ'/イク' コ'オド、モオ_スコ'シ/オサエ'タ/ホ'オガ/イ'イ、ボオシオ'/マブカニ'/カブ'ッタ/ダンセエガ'/_チカズ'イテ/キ'テ、_ヒク'イ/コ'エデ/イッタ'、サ'クマ/トオル'、ナ'ナジュウ/ヨン'サイ モトコオクウカンセエ'カンダト/イウ'/カ'レワ、ソ'ラオ/ミアゲル'/メ'ガ/スルド'ク、ソ_シテ'/ヤサシ'カッタ、イ'ツモ/コオエンノ'/ベ'ンチデ、ブンコボンオ'/カタテニ'/ソ'ラオ/ナガメ'テ/イル'/_ヒトダ'、カゼガ'/_スコ'_シ/ツヨ'クナッテ/キマ'_シタ ジョオクウワ'/モ'ット/ツヨ'イ、ソノ'/_キタイジャ'、ナガ'サレル、アリ'ガトオ/ゴザイマ'_ス、ツ'イ、タカ_クトバ_シタ'ク/ナ'ッテ/シマ'ッテ、ワカリマ'_スヨ トリニ'/ナリタ'イ/キモチワ'、ダ'レニデモアル、デ'モ、イカロ'スニ/ナ'ッテワ/イケナイ'、イカロ'ス、ツイラク'/_シテ'/シマイマ'_スネ、ソ'ラニワ/ソ'ラノ/ル'ウルガ/ア'ル カゼオ'/ヨマ'ナイト、シッペガ'エシオ/クライマ'_スヨ、カ'レノ/コ'エニワ、カワ'イタ/オ'ンドト/シメリケガ'/ドオキョ'/_シテ'/イタ'、プ'ロノ/キビシ'サト、ソ'ラエノ/_フカ'イ/アイジョオ'、ムネ'ノ/オ'クガ/ワ'ズカニ/ネツ'オ/モ'ツ/ノオ'/カンジタ' ヒルサ'ガリ、_フタリ'デ/ナランデ'/カゼオ'/ヨ'ム、ココ'、カゼノ'/トオリ'ミチナ/ン'デ_ス、ビル'フウガ/ヌケル'、カ'レガ/ユビサ'ス スマホノ'/ア'プリデ/ミ'テモ、チジョオノ'/カゼト'/ジョオクウノ'/カゼワ'/チガウ'/ン'デ_ス、カ'レガ/ジブンノ'/スマアト'フォンオ/トリダ'シ、フウキョオア'プリオ/ミセ'テ/クレタ'、ガメンオ'/ノゾ_キコ'ム/タメ'、カオガ'/_チカズ'ク ホ'ラ、ココ'、ヤジ'ルシノ/ム'キガ/チガウ'デショオ？、バッテリイザンリョ'オオ/タ_シカメ'ル/ワタシノ'/ユビ'ト、ガメンオ'/_スクロ'オル/スル'/カ'レノ/ユビ'ガ/カスメル'、カンソオ'/_シタ'/ユビサキノ'/カンショク' カゼノ'/ニオ'イオ/カギワケ'ル/コキュウガ'/カサナル'、キミノ'/コ'エ、ソ'ラノ/オト'ニ/ニテ'/イマ'_スネ、ス'ンデ/イテ'、トオクマ'デ/トド'ク、カ'レガ/イッタ'、アナ'タノ/コ'エワ、プロペラノ'/カゼミ'タイデ_ス _チカラズヨ'_クテ、デ'モ/スズシ'イ、ホテ'ッタ/アタマ'オ/ヒヤ'_シテ/クレマ'_ス、テ'ガ/フレル'/コト'ワナイ、ケ'レド、カゼト'/コエダケガ'/ワタシ'タチノ/ホ'オオ/ナデ'、ミエ'ナイ/イ'トデ/ツナイデ'/イク' ベ'ンチデ/キュウケエ'/シ'、ワタシガ'/モ'ッテ/キ'タ/スイトオノ'/コオヒ'イオ/ススメタ'、アマイ'/ノワ'/ニガテデ'_スカ？、イ'エ、_ツカレ'タ/ノ'オニワ/ト'オブンガ/_ヒツヨオデ'_ス カンセエ'カン/ジダイカラノ'/_クセ'デネ、カ'レガ/カ'ップオ/カタムケ'ル、キ'ンゾクノ/エ'ンガ/カ'レノ/_クチビルニ'/フレル'/ノオ'、ワタシワ'/ジット'/ミ'テ/シマ'ッタ、カ'レノ/ノドボ'トケガ/ウゴ'ク、ゴ'クリ、ト'/イウ'/オト'ガ/_キコエル'/ヨ'オナ/キガ'/_シタ' カ'レノ/_シセンモ'/マタ'、ワタシノ'/ノ'ドノ/ウゴキ'オ/オッテ'/イル'/キガ'/_シタ'、オイシ'イ、ソ'ラノ/_シタデ'/ノ'ム/コオヒ'イワ/カクベツダ'、エ'エ、フ'ウミガ/カワリマ'_スネ ク'ウキガ/マザ'ルカラデショオカ、キミガ'/イレ'テ/クレタ'カラカモ/シレナイ'、サラ'リト/イワレテ'、ワタシワ'/カ'ップオ/モ'_ツ/テ'ニ/_チカラ'オ/コメ'タ ア'ル/ヒ'、ワタシノ'/ソオサ'ミスデ、ドロ'オンガ/キ'ノ/エダニ'/ヒッカカ'ッテ/シマ'ッタ、ア'ッ、エダハガ'/ユレル'/オト'ヨリ/サキニ'、サ'クマサンノ/_ヒク'イ/コ'エガ/オチ'タ、アワテナ'イデ デンゲンオ'/キ'ッテ、ユック'リ、ム'リニ/_ヒクト'、エダガ'/オレ'ルカ、プロペラガ'/ワレル'、ド'オ/シヨオ'、トレ'ナイカモ、ダイジナ'/_キタイガ'、ダイジョ'オブ、ボ'クニ/マカセ'テ ムカシ'、キノ'ボリワ/トク'イダッタ/ン'ダ、カ'レワ/ナ'ナジュウ/ヨン'サイトワ/オモエ'ナイ/ミガル'サデ、チ'カクノ/アシバ'ニ/ノボリ'、ナガ'イ/エダオ'/サガ_シテ'/キ'テ、キ'ヨオニ/_キタイオ'/_ヒキヨセ'ハジメタ、ミギニ'/マワ_シテ'、ソオ'、ソコダ' モオ_スコ'シ、シンケンナ'/マナザシ'、ガクニ'/ア'セガ/_ヒカ'ル、ソノ'/コ'エ、クラヤミノ'/トモ'リ/ミ'タイデ_スネ、ワタシガ'/イウト'、キミノ'/コ'エガ/カエ'ッテ/ク'ルカラ、マヨワ'ナイ/ン'ダ カンセエ'カント/パ'イロットミタイナ/モノ'サ、ト'/カ'レガ/カエシ'タ、カ'レノ/テ'ノコオニ/ウキデ'タ/ケッカン'、ブジニ'/モド'ッテ/キ'タ/_キタイオ'/ウケト'ル/トキ'、スレチガ'ウ/ユビ'ニ、_クサ'ノ/シメッタ'/ニオ'イガ/ノコ'ル _キタイガ'/テモト'ニ/モドリ'、ワタシノ'/ムネ'ノ/コドオガ'/シズマ'ルマデ、カゼト'/コエダケガ'/ユレテ'/イタ'、アリ'ガトオ、ヒ'イロオミタイデ_シタ、タ'ダノ/ヒマナ'/ロオジンデ'_スヨ デ'モ、キミノ'/ヤク'ニワ/タテ'タカナ、ア'メノ/ヒワ'、トバセナイ'、ワタシ'タチワ/エキマ'エノ/キッサテンデ'/チ'ズオ/ヒロゲタ'、ドロ'オンオ/トバセル'/バショオ'/サガ_ス'/タメ'ダ マ'ドオ/タタ'ク/アマオトニ'/アワセ'テ、カゼノ'/ニオ'イオ/コトバ'ニ/スル'/アソビ'、コノ'/カワゾイワ'、アマイ'/ニオ'イガ/マザ'ル/ン'デ_ス ハ'ルニ/ナ'ルト/ナ'ノハナガ/サク'カラ、ソノ'/アマ'サ、アナ'タノ/コ'エニモ/デテ'/イマ'_スヨ、エ'？、サトオ'カシミタイナ、アマイ'/コ'エダ _ツカレ'ガ/トレ'ル、コオヒ'イノ/ユ'ゲガ/カ'レノ/メ'ガネオ/クモラセ'ル、カ'レガ/ソレオ'/ユビ'デ/ヌグ'ウ/シグサガ'、ミョ'オニ/アデ'ヤカデ、ワタシワ'/メ'オ/ソラセ'ナカッタ カミ'ニ/オチ'タ/インクガ'/シッケデ'/_スコ'シ/ナミウ'チ、モ'ジガ/ネツ'オ/モ'ッテ/イル'/ヨ'オニ/ミエ'タ、コオクウ'ズオ/ミ'ル/ノワ'/_ヒサシブリダ' ムカシワ'/マ'イニチ、コレト'/ネメ'ッコ_シテ/イタ'、ソ'ラノ/チ'ズニワ、ミチガ'/ナ'イ/ン'デ_スネ、ミチワ'/ジブンデ'/_ツク'ル/ン'デ_ス、カゼオ'/ヨ'ンデネ、ジ'ンセエト/オナジダ'、カワ'ドテデ/カゼオ'/ヨ'ム/レンシュウオ'/_シタ' メ'オ/トジ'テ、ハナサキデ'/カゼオ'/_ツカ'ム/ン'デ_ス、ホ'オニ/アタル'/カゼノ'/アツ'リョクオ/カンジテ'、イワレタ'/トオリ'ニ/メ'オ/トジ'ル、_シカクオ'/シャダン'/スルト'、チョ'オカ_クト/キュウカクガ'/トギスマ'サレル、_クサ'ノ/アオ'イ/ニオ'イ _ツチ'ノ/ニオ'イ、トオクノ'/デンシャノ'/オト'、ソ_シテ'、サ'クマサンノ/カ'_スカナ/セエハツ'リョオノ/ニオ'イ、シ'トラ_スト、タバコノ'/ノコリ'ガ、キョ'オワ/_ヒク_クトバシマショ'オ、ニオ'イガ/アマイ'カラ、ア'メガ/_チカ'イ テエキ'アツガ/_チカズ'イテ/イル'、ワカリマ'_スカ？、フルキズガ'/イタ'ムカラネ、キミモ'、ヒザトカ'/イタマ'ナイカイ？、ココ'ロガ、_スコ'シ/イタ'ム/トキ'ガ/アリマ'_ス ア'メノ/ヒワ'、ナ'ラ、ボ'クガ/カ'サニ/ナ'ロオ、ユビサキニ'/ノコ'ル/_クサ'ノ/カンショ_クト'、カ'レノ/テエオンガ'/カサナリ'、カラダノ'/ナ'カニ/シ'ズカナ/ネツ'ガ/トモ'ル、カエリ'ミチ、カ'レカラ/チ'イサナ/ノ'オトオ/テワタ'サレタ、_ヒコオロ'グデ_ス キョ'オノ/カゼオ'/カ'イテ/オキマ'_シタ、キミモ'/キロクオ'/_ツケ'ルト/イ'イ、_フタリ'デ/キョ'オノ/カゼノ'/キロクオ'/カ_キコ'ム、カミ'ノ/ザラ_ツキト'/エン_ピツノ'/コナ'ガ/ユビ'ニ/ウツリ'、ソノ'/テザ'ワリガ/ユウガタノ'/_ヒカリ'ト/マザ'ッタ ユウグレ'、プロペラオ'/トメタ'/シズケ'サノ/ナ'カデ、キョ'オワ/ココマ'デデ_スネ、ト'/サ'クマサンガ/イッタ'、ニシビニ'/テラサレタ'/_フタリ'ノ/カ'ゲガ、マジワラズニ'/ナガ'クノビテ/イル' ソノ'/_スキマニ'、ヤワ'ラカナ/シ'ツドガ/ウマレル'、キミノ'/ダンナサンモ'、ソ'ラガ/_スキ'ダッタ？、フイニ'/_キカレタ'、エ'エ、ク'モノ/カタチオ'/ヨ'ク/ミ'テ/イマ'_シタ デ'モ、トブ'/コト'ワ/シナカッタ'、ソオデ_ス'カ、ソノ'/_シセン'、イ'マモ/ココニ'/ノコ'ッテ/イル'/キガ'/シマ'_ス、キミオ'/トオシ'テ、ソ'ラオ/ミ'テ/イル'/ノカ'モ/シレナイ'、カ'レガ/ソ'ラオ/ミアゲテ'/ツブヤ'ク カ'コト/イ'マガ/カゼデ'/ツナガリ'、ノ'ドノ/オ'クガ/アタタカ'クナッタ、アナ'タノ/オ'_クサマワ？、ソ'ラノ/ウエデ'/マ'ッテ/イマ'_スヨ、ボ'クガ/サ'イゴノ/フライトオ'/オエル'/ノオネ' ダ'カラ、ソレマ'デワ/チジョオノ'/カゼオ'/タノシミタ'イ、ナツ'ノ/ゴ'ゴ、ネッキガ'/ツヨスギ'ル/トキ'ワ/トバス'/ノオ'/ヤメ'、コカゲデ'/フウソク'ケエオ/ナガメ'タ トバサナイ'/ヒモ'、ソ'ラワ/キ'レイデ_スネ、ノコ_シタ'イ/カゼワ'、サワラナイ'/ホ'オガ/ツヤガ'/ア'ル/ン'デ_ス、ム'リニ/トバナイ'/ユ'ウキモ/_ヒツヨオダ'、カ'レガ/ホホエ'ム ア'セノ/ニオ'イト、キ'ノ/カ'ゲノ/スズシ'サガ/マザリア'ウ、セミシ'グレガ、_フタリ'ノ/チンモクオ'/ウメテ'/クレル'、トリムチョ'オセエ、シマショ'オカ、カ'レガ/ワタシノ'/コントロ'オラアオ/トリ'、ホロチョ'オセエオ/_シテ'/クレル' カ'レノ/テ'ガ/ワタシノ'/テ'ニ/フレタ'、ア'、ゴメン'、ツ'イ、カ'レワ/アヤマ'ッタガ、テ'ワ/ハナサ'ナカッタ、ホンノ'/スウ'ビョオ、カサナッタ'/テ'ノヒラ、コントロオラアゴシニ'/_ツタワル'/ネツ'、ア'キノ/ドテ' カレハオ'/フム'/オト'ニ/アワセ'テ、_キタイオ'/_ヒク'_クトバ_シタ、カゼニ'/ノル'/プロペラ'オント、_フタリ'ノ/コキュウガ'/トケア'ウ、フユ'ガ/_チカズ'キ、ニチボツガ'/ハ'ヤクナルト、ゴ'ゴノ/ミジカ'イ/_ヒカリダケオ'/オッタ' クラクナル'/マ'エニ/オワロオ'、ヨ'ルワ/コ'エガ/ヒエ'ルカラ、ソオデ_スネ'、カゼオ'/_ヒカナイ'/ヨ'オニ、サム'イ/ク'ウキノ/ナ'カデ、シロ'イ/トイキガ'/カラミア'ウ、トイキダケガ'、キ'スオ/_シテ'/イル'/ヨ'オニ/ミエ'タ ハ'ル、マゴ'ガ/アソビニ'/キ'テ、ドロオンカ'_シテ、ト'/カケヨ'ッテ/キ'タ、ワタシワ'/ワラッテ'/クビオ'/ヨコニ'/フッタ'、ダメ'ヨ、コレワ'/ミ'ルダケ ダイジナ'/アイボオダ'カラ、サ'クマサンガ/トナリデ'、カゼガ'/ヤサシイ'/ヒニネ'、ソレマ'デワ、オバ'アチャンノ/ソオジュウオ'/ミ'テ/ゴラン'、ト'/マゴ'ニ/ササヤ'イタ、カ'レト/ワタシダケノ'/ヒミツノ'/ソ'ラ、マゴ'ガ、オジチャン'、ダ'レ？ ト'/_キク'、カゼノ'/バンニ'ンダヨ、ト'/カ'レガ/コタ'エタ、フウン'、カッコイ'イネ、カニ'/モドリ'、オットノ'/イエエニ'/ホオコ_ク'/スル'、キョ'オノ/ソ'ラノ/オト'、_スコ'シ/アマ'カッタワ、マクラ'モトデ/メ'オ/トジ'ル ユビサキニ'/ノコ'ル/_クサ'ノ/ニオ'イト、ミミ'ニ/ノコ'ル/サ'クマサンノ/_ヒク'イ/コ'エオ/ナデナ'ガラ、ワタシワ'/ア_シタ'ノ/カゼオ'/オモ'ッタ、ア_シタ'ワ/_キタカゼカ'、ソレト'モ/ミナミカゼカ'、ソ'ラガ/ア'ル/カ'ギリ、ワタシ'タチノ/ロ'マンスワ/ツズイテ'/イク' プロペラガ'/マワル'/カ'ギリ、コノ'/ムネ'ノ/トキメキモ'/トマラナイ'、カゼニ'/ノセテ'、オモ'イオ/トバス'、ソオジュウ'、オ'/ニギル'/テ'ニワ、タ'_シカナ/ア_シタ'エノ/キボオガ'/ア'ッタ",
  "normalized": "コオエンノヒロイア_キチシバフノミドリガメニマブシイワタシガソオサスルドロオンガフワリトウキアガッタシュンカンプロペラガオコ_シタカゼガホオオナデタブウントイウハオトガシズカナコオエンニヒビクタナカミワコロクジュウナナサイオットオミオクッテナナネンサイショワマゴノタメニカッタドロオンダッタデモオバアチャンソレムズカシイカラアゲルトアッサリアキラレテシマッタ_ステルノモモッタイナイトセツメエショオカタテニジブンデサワリハジメタライツノマニカワタシジシンガソノソオジュウニムチュウニナッテイタソラオジユウニトブ_キタイオミテイルトココロガカイホオサレルキガ_シタジュウリョ_クカラト_キハナタレルカイカンチジョオニシバリ_ツケラレタニチジョオカライ_シキダケガソラエノボッテイクコオドモオ_スコシオサエタホオガイイボオシオマブカニカブッタダンセエガ_チカズイテキテ_ヒクイコエデイッタサクマトオルナナジュウヨンサイモトコオクウカンセエカンダトイウカレワソラオミアゲルメガスルドクソ_シテヤサシカッタイツモコオエンノベンチデブンコボンオカタテニソラオナガメテイル_ヒトダカゼガ_スコ_シツヨクナッテキマ_シタジョオクウワモットツヨイソノ_キタイジャナガサレルアリガトオゴザイマ_スツイタカ_クトバ_シタクナッテシマッテワカリマ_スヨトリニナリタイキモチワダレニデモアルデモイカロスニナッテワイケナイイカロスツイラク_シテシマイマ_スネソラニワソラノルウルガアルカゼオヨマナイトシッペガエシオクライマ_スヨカレノコエニワカワイタオンドトシメリケガドオキョ_シテイタプロノキビシサトソラエノ_フカイアイジョオムネノオクガワズカニネツオモツノオカンジタヒルサガリ_フタリデナランデカゼオヨムココカゼノトオリミチナンデ_スビルフウガヌケルカレガユビサススマホノアプリデミテモチジョオノカゼトジョオクウノカゼワチガウンデ_スカレガジブンノスマアトフォンオトリダシフウキョオアプリオミセテクレタガメンオノゾ_キコムタメカオガ_チカズクホラココヤジルシノムキガチガウデショオ？バッテリイザンリョオオタ_シカメルワタシノユビトガメンオ_スクロオルスルカレノユビガカスメルカンソオ_シタユビサキノカンショクカゼノニオイオカギワケルコキュウガカサナルキミノコエソラノオトニニテイマ_スネスンデイテトオクマデトドクカレガイッタアナタノコエワプロペラノカゼミタイデ_ス_チカラズヨ_クテデモスズシイホテッタアタマオヒヤ_シテクレマ_ステガフレルコトワナイケレドカゼトコエダケガワタシタチノホオオナデミエナイイトデツナイデイクベンチデキュウケエシワタシガモッテキタスイトオノコオヒイオススメタアマイノワニガテデ_スカ？イエ_ツカレタノオニワトオブンガ_ヒツヨオデ_スカンセエカンジダイカラノ_クセデネカレガカップオカタムケルキンゾクノエンガカレノ_クチビルニフレルノオワタシワジットミテシマッタカレノノドボトケガウゴクゴクリトイウオトガ_キコエルヨオナキガ_シタカレノ_シセンモマタワタシノノドノウゴキオオッテイルキガ_シタオイシイソラノ_シタデノムコオヒイワカクベツダエエフウミガカワリマ_スネクウキガマザルカラデショオカキミガイレテクレタカラカモシレナイサラリトイワレテワタシワカップオモ_ツテニ_チカラオコメタアルヒワタシノソオサミスデドロオンガキノエダニヒッカカッテシマッタアッエダハガユレルオトヨリサキニサクマサンノ_ヒクイコエガオチタアワテナイデデンゲンオキッテユックリムリニ_ヒクトエダガオレルカプロペラガワレルドオシヨオトレナイカモダイジナ_キタイガダイジョオブボクニマカセテムカシキノボリワトクイダッタンダカレワナナジュウヨンサイトワオモエナイミガルサデチカクノアシバニノボリナガイエダオサガ_シテキテキヨオニ_キタイオ_ヒキヨセハジメタミギニマワ_シテソオソコダモオ_スコシシンケンナマナザシガクニアセガ_ヒカルソノコエクラヤミノトモリミタイデ_スネワタシガイウトキミノコエガカエッテクルカラマヨワナインダカンセエカントパイロットミタイナモノサトカレガカエシタカレノテノコオニウキデタケッカンブジニモドッテキタ_キタイオウケトルトキスレチガウユビニ_クサノシメッタニオイガノコル_キタイガテモトニモドリワタシノムネノコドオガシズマルマデカゼトコエダケガユレテイタアリガトオヒイロオミタイデ_シタタダノヒマナロオジンデ_スヨデモキミノヤクニワタテタカナアメノヒワトバセナイワタシタチワエキマエノキッサテンデチズオヒロゲタドロオンオトバセルバショオサガ_スタメダマドオタタクアマオトニアワセテカゼノニオイオコトバニスルアソビコノカワゾイワアマイニオイガマザルンデ_スハルニナルトナノハナガサクカラソノアマサアナタノコエニモデテイマ_スヨエ？サトオカシミタイナアマイコエダ_ツカレガトレルコオヒイノユゲガカレノメガネオクモラセルカレガソレオユビデヌグウシグサガミョオニアデヤカデワタシワメオソラセナカッタカミニオチタインクガシッケデ_スコシナミウチモジガネツオモッテイルヨオニミエタコオクウズオミルノワ_ヒサシブリダムカシワマイニチコレトネメッコ_シテイタソラノチズニワミチガナインデ_スネミチワジブンデ_ツクルンデ_スカゼオヨンデネジンセエトオナジダカワドテデカゼオヨムレンシュウオ_シタメオトジテハナサキデカゼオ_ツカムンデ_スホオニアタルカゼノアツリョクオカンジテイワレタトオリニメオトジル_シカクオシャダンスルトチョオカ_クトキュウカクガトギスマサレル_クサノアオイニオイ_ツチノニオイトオクノデンシャノオトソ_シテサクマサンノカ_スカナセエハツリョオノニオイシトラ_ストタバコノノコリガキョオワ_ヒク_クトバシマショオニオイガアマイカラアメガ_チカイテエキアツガ_チカズイテイルワカリマ_スカ？フルキズガイタムカラネキミモヒザトカイタマナイカイ？ココロガ_スコシイタムトキガアリマ_スアメノヒワナラボクガカサニナロオユビサキニノコル_クサノカンショ_クトカレノテエオンガカサナリカラダノナカニシズカナネツガトモルカエリミチカレカラチイサナノオトオテワタサレタ_ヒコオログデ_スキョオノカゼオカイテオキマ_シタキミモキロクオ_ツケルトイイ_フタリデキョオノカゼノキロクオカ_キコムカミノザラ_ツキトエン_ピツノコナガユビニウツリソノテザワリガユウガタノ_ヒカリトマザッタユウグレプロペラオトメタシズケサノナカデキョオワココマデデ_スネトサクマサンガイッタニシビニテラサレタ_フタリノカゲガマジワラズニナガクノビテイルソノ_スキマニヤワラカナシツドガウマレルキミノダンナサンモソラガ_スキダッタ？フイニ_キカレタエエクモノカタチオヨクミテイマ_シタデモトブコトワシナカッタソオデ_スカソノ_シセンイマモココニノコッテイルキガシマ_スキミオトオシテソラオミテイルノカモシレナイカレガソラオミアゲテツブヤクカコトイマガカゼデツナガリノドノオクガアタタカクナッタアナタノオ_クサマワ？ソラノウエデマッテイマ_スヨボクガサイゴノフライトオオエルノオネダカラソレマデワチジョオノカゼオタノシミタイナツノゴゴネッキガツヨスギルトキワトバスノオヤメコカゲデフウソクケエオナガメタトバサナイヒモソラワキレイデ_スネノコ_シタイカゼワサワラナイホオガツヤガアルンデ_スムリニトバナイユウキモ_ヒツヨオダカレガホホエムアセノニオイトキノカゲノスズシサガマザリアウセミシグレガ_フタリノチンモクオウメテクレルトリムチョオセエシマショオカカレガワタシノコントロオラアオトリホロチョオセエオ_シテクレルカレノテガワタシノテニフレタアゴメンツイカレワアヤマッタガテワハナサナカッタホンノスウビョオカサナッタテノヒラコントロオラアゴシニ_ツタワルネツアキノドテカレハオフムオトニアワセテ_キタイオ_ヒク_クトバ_シタカゼニノルプロペラオント_フタリノコキュウガトケアウフユガ_チカズキニチボツガハヤクナルトゴゴノミジカイ_ヒカリダケオオッタクラクナルマエニオワロオヨルワコエガヒエルカラソオデ_スネカゼオ_ヒカナイヨオニサムイクウキノナカデシロイトイキガカラミアウトイキダケガキスオ_シテイルヨオニミエタハルマゴガアソビニキテドロオンカ_シテトカケヨッテキタワタシワワラッテクビオヨコニフッタダメヨコレワミルダケダイジナアイボオダカラサクマサンガトナリデカゼガヤサシイヒニネソレマデワオバアチャンノソオジュウオミテゴラントマゴニササヤイタカレトワタシダケノヒミツノソラマゴガオジチャンダレ？ト_キクカゼノバンニンダヨトカレガコタエタフウンカッコイイネカニモドリオットノイエエニホオコ_クスルキョオノソラノオト_スコシアマカッタワマクラモトデメオトジルユビサキニノコル_クサノニオイトミミニノコルサクマサンノ_ヒクイコエオナデナガラワタシワア_シタノカゼオオモッタア_シタワ_キタカゼカソレトモミナミカゼカソラガアルカギリワタシタチノロマンスワツズイテイクプロペラガマワルカギリコノムネノトキメキモトマラナイカゼニノセテオモイオトバスソオジュウオニギルテニワタ_シカナア_シタエノキボオガアッタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "公園ノ広い空き地。芝生ノ緑ガ目ニ眩しい。私ガ操作するドローンガフワリト浮き上がっタ瞬間、プロペラガ起こしタ風ガ頬ヲ撫でタ。ブーントいう羽音ガ、静かダ公園ニ響く。タナカミワコ、六十七歳。夫ヲ見送っテ七年。最初ハ孫ノためニ買っタドローンダタ。デモ、「おばあチャン、それ難しいカラあげる」トアッサリ飽きラレルテしまっタ。捨てるノモ勿体無いト説明書ヲ片手ニ自分デ触り始めタ、いつノ間ニカ私自身ガその操縦ニ夢中ダなっテいタ。空ヲ自由ダ飛ぶ機体ヲ見テいるト、心ガ解放さレル気ガしタ。重力カラ解き放たレル快感。地上ニ縛り付けラレルタ日常カラ、意識ダケガ空ヘ昇っテいく。「高度、モウ少し抑えタ方ガいい」帽子ヲ目深ダかぶっタ男性ガ近づいテきテ、低い声デ言っタ。サクマトオル、七十四歳。元航空管制官ダトいう彼ハ、空ヲ見上げる目ガ鋭く、ソシテ優しかっタ。いつモ公園ノベンチデ、文庫本ヲ片手ニ空ヲ眺めテいる人ダ。「風ガ少し強くなっテきマスタ。上空ハモット強い。その機体デ、流さレル」「……ありがとうございマス。ツイ、高く飛ばしタイなっテしまっテ」「分かりマスヨ。鳥ニなりタイ気持ちハ、誰ニダモある。デモ、イカロスニなっテハいけナイ」「イカロス……墜落しテしまいマスネ」「空ニハ空ノルールガある。風ヲ読まナイト、しっぺ返しヲ食らいマスヨ」彼ノ声ニハ、乾いタ温度ト湿り気ガ同居しテいタ。プロノ厳しサト、空ヘノ深い愛情。胸ノ奥ガわずかダ熱ヲ持つノヲ感じタ。昼下がり、二人デ並んテ風ヲ読む。「ここ、風ノ通り道ダノデス。ビル風ガ抜ける」彼ガ指差す。「スマホノアプリデ見テモ、地上ノ風ト上空ノ風ハ違うノデス」彼ガ自分ノスマートフォンヲ取り出し、風況アプリヲ見せテくれタ。画面ヲ覗き込むため、顔ガ近づく。「ホラ、ここ。矢印ノ向きガ違うデス？」バッテリー残量ヲ確かめる私ノ指ト、画面ヲスクロールする彼ノ指ガかすめる。乾燥しタ指先ノ感触。風ノ匂いヲ嗅ぎ分ける呼吸ガ重なる。「君ノ声、空ノ音ニ似テいマスネ。澄んテいテ、遠くマデ届く」彼ガ言っタ。「あなたノ声ハ、プロペラノ風ミタイデス。力強くテ、デモ涼しい。火照っタ頭ヲ冷やしテくれマス」手ガ触れることハない。ケレド、風ト声ダケガ私たちノ頬ヲ撫で、見えナイ糸デ繋いテいく。ベンチデ休憩し、私ガ持っテきタ水筒ノコーヒーヲ勧めタ。「甘いノハ苦手デスカ？」「イエ、疲れタ脳ニハ糖分ガ必要デス。管制官時代カラノ癖ダネ」彼ガカップヲ傾ける。金属ノ縁ガ彼ノ唇ニ触れるノヲ、私ハジット見テしまっタ。彼ノ喉仏ガ動く。ゴクリ、トいう音ガ聞こえるようダ気ガしタ。彼ノ視線モまた、私ノ喉ノ動きヲ追っテいる気ガしタ。「美味しい。空ノ下デ飲むコーヒーハ格別ダ」「エエ。風味ガ変わりマスネ。空気ガ混ざるカラデスカ」「君ガ淹れテくれタカラカモしれナイ」サラリト言わレルテ、私ハカップヲ持つ手ニ力ヲ込めタ。ある日、私ノ操作ミスデ、ドローンガ木ノ枝ニ引っかかっテしまっタ。「アッ……！」枝葉ガ揺れる音ヨリ先ニ、サクマサンノ低い声ガ落ちタ。「慌てナイテ。電源ヲ切っテ、ユックリ。無理ダ引くト、枝ガ折れるカ、プロペラガ割れる」「ドウしよう、取れナイカモ。大事ダ機体ガ……」「大丈夫。僕ニ任せテ。昔、木登りハ得意ダタノダ」彼ハ七十四歳トハ思えナイ身軽サダ、近くノ足場ニ登り、長い枝ヲ探しテきテ、器用ダ機体ヲ引き寄せ始めタ。「右ニ回しテ……ソウ、そこダ。モウ少し……」真剣ダ眼差し。額ニ汗ガ光る。「その声、暗闇ノ灯りミタイデスネ」私ガ言うト、「君ノ声ガ返っテくるカラ、迷わナイノダ。管制官トパイロットミタイダものサ」ト彼ガ返しタ。彼ノ手の甲ニ浮き出タ血管。無事ダ戻っテきタ機体ヲ受け取る時、すれ違う指ニ、草ノ湿っタ匂いガ残る。機体ガ手元ニ戻り、私ノ胸ノ鼓動ガ静まるマデ、風ト声ダケガ揺れテいタ。「ありがとう。ヒーローミタイデスタ」「ただノ暇ダ老人デスヨ。デモ、君ノ役ニハ立てタカナ」雨ノ日ハ、飛ばセルナイ。私たちハ駅前ノ喫茶店デ地図ヲ広げタ。ドローンヲ飛ばせる場所ヲ探すためダ。窓ヲ叩く雨音ニ合わせテ、風ノ匂いヲ言葉ニする遊び。「この川沿いハ、甘い匂いガ混ざるノデス。春ニなるト菜の花ガ咲くカラ」「その甘サ、あなたノ声ニモ出テいマスヨ」「エッ？」「砂糖菓子ミタイダ、甘い声ダ。疲れガ取れる」コーヒーノ湯気ガ彼ノ眼鏡ヲ曇らセル。彼ガそれヲ指デ拭う仕草ガ、妙ダ艶やかダ、私ハ目ヲ逸らせナイタ。紙ニ落ちタインクガ湿気デ少し波打ち、文字ガ熱ヲ持っテいるようダ見えタ。「航空図ヲ見るノハ久しぶりダ。昔ハ毎日、これト睨めッコしテいタ」「空ノ地図ニハ、道ガないノデスネ」「道ハ自分デ作るノデス。風ヲ読んテネ。人生ト同じダ」川土手デ風ヲ読む練習ヲしタ。「目ヲ閉じテ。鼻先デ風ヲ掴むノデス。頬ニ当たる風ノ圧力ヲ感じテ」言わレルタ通りニ目ヲ閉じる。視覚ヲ遮断するト、聴覚ト嗅覚ガ研ぎ澄まさレル。草ノ青い匂い。土ノ匂い。遠くノ電車ノ音。ソシテ、サクマサンノ微かダ整髪料ノ匂い。シトラスト、タバコノ残り香。「今日ハ低く飛ばしマス。匂いガ甘いカラ、雨ガ近い。低気圧ガ近づいテいる」「分かりマスカ？」「古傷ガ痛むカラネ。君モ、膝トカ痛まナイカイ？」「……心ガ、少し痛む時ガありマス。雨ノ日ハ」「ダ、僕ガ傘ニなろう」指先ニ残る草ノ感触ト、彼ノ低音ガ重なり、体ノ中ニ静かダ熱ガ灯る。帰り道、彼カラ小さなノートヲ手渡さレルタ。「飛行ログデス。今日ノ風ヲ書いテおきマスタ。君モ記録ヲつけるトいい」二人デ今日ノ風ノ記録ヲ書き込む。紙ノザラツキト鉛筆ノ粉ガ指ニ移り、その手触りガ夕方ノ光ト混ざっタ。夕暮れ、プロペラヲ止めタ静けさノ中デ。「今日ハここマデデスネ」トサクマサンガ言っタ。西日ニ照らさレルタ二人ノ影ガ、交わらズニ長く伸びテいる。その隙間ニ、柔らかダ湿度ガ生まれる。「君ノ旦那サンモ、空ガ好きダタ？」不意ニ聞かレルタ。「エエ。雲ノ形ヲよく見テいマスタ。デモ、飛ぶことハしナイタ」「……ソウデスカ。その視線、今モここニ残っテいる気ガしマス。君ヲ通しテ、空ヲ見テいるノカモしれナイ」彼ガ空ヲ見上げテ呟く。過去ト今ガ風デ繋がり、喉ノ奥ガ温かくなっタ。「あなたノ奥様ハ？」「空ノ上デ待っテいマスヨ。僕ガ最後ノフライトヲ終えるノヲネ。ダカラ、それマデハ地上ノ風ヲ楽しみタイ」夏ノ午後、熱気ガ強すぎる時ハ飛ばすノヲやめ、木陰デ風速計ヲ眺めタ。「飛ばさナイ日モ、空ハきれいデスネ」「残しタイ風ハ、触らナイ方ガ艶ガあるノデス。無理ダ飛ばナイ勇気モ必要ダ」彼ガ微笑む。汗ノ匂いト、木ノ陰ノ涼しサガ混ざり合う。蝉時雨ガ、二人ノ沈黙ヲ埋めテくれる。「トリム調整、しマスカ」彼ガ私ノコントローラーヲ取り、微調整ヲしテくれる。彼ノ手ガ私ノ手ニ触れタ。アッ……「……ごめん。ツイ」彼ハ謝っタガ、手ハ離さナイタ。ほんの数秒、重なっタ手のひら。コントローラー越しニ伝わる熱。秋ノ土手。枯葉ヲ踏む音ニ合わせテ、機体ヲ低く飛ばしタ。風ニ乗るプロペラ音ト、二人ノ呼吸ガ溶け合う。冬ガ近づき、日没ガ早くなるト、午後ノ短い光ダケヲ追っタ。「暗くなる前ニ終わろう。夜ハ声ガ冷えるカラ」「ソウデスネ。風邪ヲ引かナイようダ」寒い空気ノ中デ、白い吐息ガ絡み合う。吐息ダケガ、キスヲしテいるようダ見えタ。春、孫ガ遊びニ来テ、「ドローン貸しテ！」ト駆け寄っテきタ。私ハ笑っテ首ヲ横ニ振っタ。「だめヨ、これハ見るダケ。大事ダ相棒ダカラ」サクマサンガ隣ダ、「風ガ優しい日ニネ。それマデハ、おばあチャンノ操縦ヲ見テごらん」ト孫ニ囁いタ。彼ト私ダケノ秘密ノ空。孫ガ「おじチャン、誰？」ト聞く。「……風ノ番人ダヨ」ト彼ガ答えタ。「フン。かっこいいネ」家ニ戻り、夫ノ遺影ニ報告する。「今日ノ空ノ音、少し甘かっタワ」枕元デ目ヲ閉じる。指先ニ残る草ノ匂いト、耳ニ残るサクマサンノ低い声ヲ撫でナガラ、私ハ明日ノ風ヲ思っタ。明日ハ北風カ、それトモ南風カ。空ガある限り、私たちノロマンスハ続いテいく。プロペラガ回る限り、この胸ノトキメキモ止まらナイ。風ニ乗せテ、想いヲ飛ばす。操縦桿ヲ握る手ニハ、確かダ明日ヘノ希望ガあっタ。"
}