{
  "raw": "アノ'/バショニ'/イ_クト'/オカネモ'/ジカンモ'/トケ'ル、バショニワ'/シュウカンオ'/カエル'/_チカラ'ガ/アリマ'_ス、バショオ'/エラ'ベバ、イシリョ'クニ/タヨラズニ'/ロオヒオ'/トメラレマ'_ス、ビ'ンボオニ/ナ'ル/バショオ'/サケ'、カワリノ'/バショオ'/ヨ'オイ/スル'、コレワ'/セツヤクダケデナク'、ココ'ロノ/ヨハクオ'/マモ'ル/タメ'ノ/セッケエデ'_ス、キョ'オワ、イカナイ'/ナナ'ツノ/バショ'、ト'、カワリノ'/バショオ'/キメル'/ナガレ'オ/ア'サ、ヒル'、ヨ'ル、シュウ'ジデ/トトノエマ'_ス、マ'ズ、イカナイ'/バショオ'/ナナ'ツ/アゲマ'_ス、モ_クテキ'/ナ'_クハイル/ショッピングモ'オル、ムリョオデ'/ツル'/セミナアカ'イジョオ、ノミホ'オダイ、タベホ'オダイノ/シンヤ'テン、ムケ'エカクニ/タチヨル'/パチンコヤ'/カ'ジノ、チョオジ'カンノ/タチバ'ナシオ/スル'/ショクバノ'/キョオヨオス'ペエス、グチガ'/ジョオタイカ'/_シタ'/ノミ'カイ、ショオドオガイオ'/サソウ'/ネットショ'ップノ/タイムセエルガ'メン、ココカラ'/ジブンニ'/アテハマ'ル/ミッツ'ニ/マルオ'/_ツケマ'_ス、マルワ'/イカナイ'/センゲ'ンデ_ス、マルオ'/_ツケ'タラ、カワリノ'/バショオ'/_ヒトツズ'_ツ/キメマ'_ス、モ'オルノ/カワリニ'/トショ'カン、シンヤ'テンノ/カワリニ'/イエ'デ/カンタンナ'/リョ'オリ、タチバ'ナシノ/カワリニ'/ゴ'フンノ/サンポ'、グチノ'/ノミ'カイノ/カワリニ'/ヒル'ノ/ミジカ'イ/コオヒ'イ、タイムセ'エルノ/カワリニ'/ホシ'イ/モノリ'_ストオ/カミ'デ/_ツクリ'、シュウマツニ'/ミナオス'、イカナイダケデナク'、イク'/バショオ'/キメルト'、クウハクガ'/ウマリ'、マモリヤ_スクナリマ'_ス、クウハクオ'/イシリョ'クデ/ウズメヨオト'/シナイ'/コト'、カワリガ'/サキニ'/ア'ルト、イカナイガ'/ツズキマ'_ス、ア'サノ/シズケ'サデ、イカナイ'/ミッツ'ト/カワリオ'/カ'ク、カミ'ニ/ミッツ'ノ/イカナイト'/ミッツ'ノ/カワリオ'/ナラベ'、ロックガ'メンニモ/オク'、シンコ'キュウオ/イチド'/イレ'、キョ'オノ/ヨテエニ'/カサナル'/バショガナイ'カオ/ミ'ル、アレ'バ/ゴ'ゼンノ/ウチニ'/ヘンコオオ'/キメル'、キョ'オワ/モ'オルニワ/ヨラナイ'、カイモノワ'/リ'_ストノ/モノダケ'、ヨ'ルワ/イエ'デ/タベ'ル、ア'サニ/キメテ'/オケ'バ、ニ'ッチュウノ/ショオドオガ'/ヘリマ'_ス、ニ'ッチュウワ/ト'リガアオ/ツブシマ'_ス、タイムセエルツ'ウチオ/キ'ル、クレジットカ'アドノ/ジドオニュ'ウリョクオ/オ'フニ/スル'、トップガ'メンカラ/ユウワクノ'/ア'プリオ/ハズス'、ショクバノ'/ナガバ'ナシガ/ハジマリ'ソオナラ/ゴフンダケト'/タ'イマアオ/オキ'、アルキ'ニ/キリカエ'ル、サソワレタ'/ト'キノ/テエケエモ'/ヨ'オイ/シマ'_ス、コンゲツワ'/シュッピオ'/オサエ'テ/イマ'_ス、キョ'オワ/イエ'デ/スゴシマ'_ス、ベツノ'/ヒニ'/ヒル'デ/ド'オデショオ、ミジカ'クヤワラカク、カワリノ'/テエアンオ'/ソエルト'、コトワリヤ_スクナリマ'_ス、ヒル'ニワ/ミジカ'イ/リセ'ットオ/イレマ'_ス、セ'スジオ/ノバ'シ、アシ'ノ/ウラ'オ/ユカニ'/オシ'、サン'ビョオデ/スッテ'/ロク'ビョオデ/ハ'ク、ソノカ'ンニ/イカナイ'/ミッツ'ト/カワリオ'/ココ'ロデ/ヨ'ム、ゴ'ゴノ/ユウワクニ'/ソナエ'、イ'_シキオ/リセ'ット/シマ'_ス、ヒル'ノ/リセ'ットガ/ア'ルト、ユウガタノ'/ツ'イガ/ヘリマ'_ス、ユウガタニ'/_ツカレ'ガ/デタ'ラ、イッ'プン/アルキナ'ガラ/イカナイ'/ミッツ'オ/コゴエデ'/トナエマ'_ス、アルキ'ト/トナエ'ガ/セ'ットニ/ナ'ルト、カラダモ'/アタマ'モ/オナジ'/ホオコオオ'/ムキナオシマ'_ス、ヨ'ルワ/サン'ギョオ/レ'ビュウデ/シメマ'_ス、マモレ'タ/バショ'、ユレタ'/バショ'、ア_シタ'ノ/カワリノ'/イ'ッテオ/イチギョオズ'_ツ/カキマ'_ス、モ'オルニ/ヨラズニ'/カエレ'タ、タチバ'ナシニ/マ_キコ'マレタ、リユウワ'/タ'イマアオ/ワスレタ'、ア_シタ'ワ/タ'イマアオ/ポ'ケットニ/イレル'、ナガ'イ/ハンセエワ'/フヨオデ'_ス、ミユキデ'/ハンスウガ'/トマリ'、ネムリニ'/ムカエマ'_ス、ネムリガ'/_フカマ'レバ、ヨクアサノ'/ケ'ツイモ/ハッキ'リ/シマ'_ス、シュウマツワ'/ゴフンダケ'/タナオロ_シ'/シマ'_ス、マモレ'ナカッタ/バショガ'/アレ'バ/リユウオ'/_ヒトツダケ'/カ'キ、セッテエオ'/_ヒト'_ツ/カエマ'_ス、ツ'イ/タイムセ'エルオ/ミ'タ、ツウチオ'/オ'フニ/スル'、ノミ'カイニ/イッタ'、サソイニ'/ソ_クトオ'/セ'ズ/_ヒト'バン/オク'、ナガバ'ナシニ/_ツキア'ッタ、タ'イマアオ/_ツクエニ'/オク'、マモレ'タラ/チイサ'クヨロコビ、マモレ'ナ_クテモ/カミ'ニ/モド'ル、モドレ'ル/バショガ'/ア'ル/コト'ガ/_チカラ'ニ/ナリマ'_ス、カ'ゾクヤ/ユウジント'/キョオユウ'/デキ'ル/ハ'ンイデ/イカナイオ'/_ツタエルト'、マモリヤ_スクナリマ'_ス、コンゲツワ'/モ'オルニ/イカナイ'、シ'ンヤノ/ノ'ミハヤメル、ヨ'ルワ/イエ'デ/タベ'ル、キョオユウワ'/センゲ'ンデワ/ナ'_ク/キョオリョクノ'/オネガイデ'_ス、キョオリョ_クシャガ'/イルト'、サソイガ'/ヘリ'、サソワレテモ'/コトワリヤ_スクナリマ'_ス、キョオユウ'/_シタ'ラ、マモレ'タ/ト'キニ/カ'ンシャオ/_ツタエル'、カ'ンシャワ/カンケエオ'/ヤワラカ'_クタモチ、イカナイガ'/ツズキマ'_ス、バショオ'/カエルト'、_ヒトモ'/カワリマ'_ス、グチノ'/ノミ'カイニ/イカ'ズ、ヒル'ノ/ミジカ'イ/サンポヤ'/カ'フェデ/ア'ウ、ネ'ガティブナ/バオ'/ヘラシ'、シ'ズカナ/バオ'/フヤ'ス、ヨ'ルニ/オカネト'/ジカンオ'/トカ'_ス/カワリニ'、ア'サノ/シズケ'サオ/エ'ル、バショガ'/カワレ'バ、ワダイモ'/カワリ'、キ'ブンモ/カワリマ'_ス、バショエ'ラビワ、ジカント'/ココ'ロノ/ハイブンオ'/キメル'/センタクデ'_ス、スイミント'/ショクジモ'、ロオヒオ'/_フセ'グ/ドダイデ'_ス、ネブソクヤ'/クウ_フクワ'/ショオドオガイオ'/マネキマ'_ス、ネル'/マ'エノ/スマホオ'/ヤメ'、サ'ユオ/ノ'ミ、コキュウオ'/トトノエ'テ/ネムル'、ア'サワ/_ヒカリ'オ/アビ'、_フカ'ク/イ'キオ/スウ'、ヒル'ワ/ミズト'/タンパク'_シツオ/ト'ル、カラダガ'/トトノ'ウト、ハ'ンダンガ/シ'ズカニ/ナ'リ、イカナイオ'/マモリヤ_スクナリマ'_ス、タイチョオカ'ンリワ/オカネト'/ジカンノ'/カ'ンリノ/イチ'ブデ_ス、ザイアク'カンガ/デタ'/ト'キワ、マモリタ'イ/モノ'オ/カキマ'_ス、スイミン'、カ'ゾクノ/ジカン'、ミ'ライノ/トオシ'、ココ'ロノ/ヨハク'、マモリタ'イ/モノ'ガ/ミエ'ルト、イカナイ'/リユウガ'/メエカクニ'/ナ'リ、ザイアク'カンガ/ヤワラギマ'_ス、マモリタ'イ/モノ'オ/マモ'ル/タメ'ニ/イカナイ'、コレワ'/ジブンカ'ッテデワナク、セキニン'/ア'ル/センタクデ'_ス、サ'イゴニ、ア_シタ'ノ/ナガレ'オ/マトメマ'_ス、ア'サ、イカナイ'/ミッツ'ト/カワリオ'/カ'キ、ロックガ'メンニモ/オク'、ニ'ッチュウ、ツウ_チト'/ショオドオノ'/ト'リガアオ/ケシ'、テエケエト'/タ'イマアデ/ハンシャオ'/トメル'、ヒル'ニ/サンジュウ'ビョオ/リセ'ット/シ'、ユウガタニ'/イッ'プン/アル'イテ/トナエ'ル、ヨ'ル、サン'ギョオデ/シメ'、ネムル'/マ'エニ/コキュウオ'/トトノエ'ル、シュウマツニ'/ゴ'フン/タナオロシ'/_シテ'/_ヒト_ツシュ'ウセエ/スル'、コレダケデ'、ビ'ンボオニ/ナ'ル/バショカラ'/キョ'リガ/デキ'、ジカント'/オカネト'/ココ'ロノ/ヨハクガ'/モドリマ'_ス、イカナイ'/バショオ'/キメル'/コト'ワ、マモリタ'イ/ミ'ライオ/エラ'ブ/コト'デ_ス、キョ'オノ/イチ'マイガ、ソノ'/シ'ズカナ/ダ'イイッポニ/ナリマ'_ス、グタイ'テキナ/ショクバシ'インオ/_ヒトツダケ'、ゴ'ゴノ/タ'_スクオ/オエ'、カエリ'ニ/チョ'ットダケ/モ'オルニ/ヨロオト'/_シテ'/イル'/ジブンニ'/キズ'ク、ロックガ'メンノ/イカナイ'/ミッツ'オ/ミ'テ、タチドマ'ル、カワリニ'/トショ'カンデ/ジュウ'/ゴ'フン/ホ'ンオ/ヨ'ム、ト'/キメル'、_キタク'ゴ、ヨ'ルノ/サン'ギョオデ、ヨラズニ'/カエレ'タ、タチバ'ナシニ/マ_キコ'マレタ、タ'イマアオ/ワスレタ'、ア_シタ'ワ/タ'イマアオ/ポ'ケットニ/イレル'、ト'/カ'ク、ヨクアサ'、カミ'オ/ミ'テ、タ'イマアト/ロックガ'メンオ/セ'ット/_シテ'/デカケル'、コオ_シタ'/チ'イサナ/ル'ウプガ、ロオヒノ'/ナガレ'オ/カエマ'_ス、カテエノ'/シ'インモ、カ'ゾ_クカラ/キュウナ'/ガイショクノ'/サソイガ'/ア'ッタ/ト'キ、カワリノ'/テエアンオ'/ソ'クザニ/ダセ'ル/ヨ'オニ/_シテ'/オク'、キョ'オワ/イエ'デ/タベ'ル/ジュ'ンビガ/ア'ルカラ、ア_シタ'ノ/ヒル'ニ/シヨオ'、ヨ'サンオ/キメテ'/_チカバノ'/ミセ'ニ/シヨオ'、イカナイオ'/マモリツ'ツ、ダイタイ'アンデ/カンケエオ'/ヤワラカ'_クタモツ、ヨ'ルニ/サン'ギョオオ/カ'キ、ダイタイ'アンデ/マトマッタ'、ツギ'ワ/ジゼンニ'/ヨテエオ'/キョオユウ'、ト'/フリカ'エル、フリガエリ'ガ、ツギ'ノ/テエアンリョ'クオ/アゲマ'_ス、イカナイオ'/マモ'ル/タメ'ニ、_ヒト'バン/オク'モ/ヨ'オイ/シマ'_ス、サソイニ'/ソ_クトオ'/セ'ズ、ア_シタ'ノ/ア'サニ/カ'エス、ト'/イチゲン'/オクル'、_ヒト'バン/ネ'テ、ア'サノ/シ'ズカナ/ジカンデ'/エエキョオト'/ナットクオ'/ミ'テ/キメル'、オソ'サワ、_シツオ'/マモ'ル/タメ'ノ/ジカンデ'_ス、オクラセルト'、タ'ンキノ/カンジョオニ'/ナガサレニ_ククナリマ'_ス、イカナイ'/リ'_ストワ、セツヤクノ'/タメダケデ'ワナク、ジブンノ'/ジカント'/シンパクオ'/マモ'ル/タメ'ノ/モノ'デ_ス、バショオ'/エラ'ブ/コト'ワ、_ヒトオ'/エラ'ブ/コト'デモ/ア'リ、ミ'ライオ/エラ'ブ/コト'デモ/アリマ'_ス、マモリタ'イ/ミ'ライオ/カミ'ニ/カ'キ、イカナイト'/カワリオ'/キメ'、コキュウト'/サン'ギョオデ/イチニチ'オ/クギ'ル、コレガ'、シ'ズカニ/ツヨ'クイキル/タメ'ノ/バショノ'/セッケエデ'_ス",
  "normalized": "アノバショニイ_クトオカネモジカンモトケルバショニワシュウカンオカエル_チカラガアリマ_スバショオエラベバイシリョクニタヨラズニロオヒオトメラレマ_スビンボオニナルバショオサケカワリノバショオヨオイスルコレワセツヤクダケデナクココロノヨハクオマモルタメノセッケエデ_スキョオワイカナイナナツノバショトカワリノバショオキメルナガレオアサヒルヨルシュウジデトトノエマ_スマズイカナイバショオナナツアゲマ_スモ_クテキナ_クハイルショッピングモオルムリョオデツルセミナアカイジョオノミホオダイタベホオダイノシンヤテンムケエカクニタチヨルパチンコヤカジノチョオジカンノタチバナシオスルショクバノキョオヨオスペエスグチガジョオタイカ_シタノミカイショオドオガイオサソウネットショップノタイムセエルガメンココカラジブンニアテハマルミッツニマルオ_ツケマ_スマルワイカナイセンゲンデ_スマルオ_ツケタラカワリノバショオ_ヒトツズ_ツキメマ_スモオルノカワリニトショカンシンヤテンノカワリニイエデカンタンナリョオリタチバナシノカワリニゴフンノサンポグチノノミカイノカワリニヒルノミジカイコオヒイタイムセエルノカワリニホシイモノリ_ストオカミデ_ツクリシュウマツニミナオスイカナイダケデナクイクバショオキメルトクウハクガウマリマモリヤ_スクナリマ_スクウハクオイシリョクデウズメヨオトシナイコトカワリガサキニアルトイカナイガツズキマ_スアサノシズケサデイカナイミッツトカワリオカクカミニミッツノイカナイトミッツノカワリオナラベロックガメンニモオクシンコキュウオイチドイレキョオノヨテエニカサナルバショガナイカオミルアレバゴゼンノウチニヘンコオオキメルキョオワモオルニワヨラナイカイモノワリ_ストノモノダケヨルワイエデタベルアサニキメテオケバニッチュウノショオドオガヘリマ_スニッチュウワトリガアオツブシマ_スタイムセエルツウチオキルクレジットカアドノジドオニュウリョクオオフニスルトップガメンカラユウワクノアプリオハズスショクバノナガバナシガハジマリソオナラゴフンダケトタイマアオオキアルキニキリカエルサソワレタトキノテエケエモヨオイシマ_スコンゲツワシュッピオオサエテイマ_スキョオワイエデスゴシマ_スベツノヒニヒルデドオデショオミジカクヤワラカクカワリノテエアンオソエルトコトワリヤ_スクナリマ_スヒルニワミジカイリセットオイレマ_スセスジオノバシアシノウラオユカニオシサンビョオデスッテロクビョオデハクソノカンニイカナイミッツトカワリオココロデヨムゴゴノユウワクニソナエイ_シキオリセットシマ_スヒルノリセットガアルトユウガタノツイガヘリマ_スユウガタニ_ツカレガデタライップンアルキナガライカナイミッツオコゴエデトナエマ_スアルキトトナエガセットニナルトカラダモアタマモオナジホオコオオムキナオシマ_スヨルワサンギョオレビュウデシメマ_スマモレタバショユレタバショア_シタノカワリノイッテオイチギョオズ_ツカキマ_スモオルニヨラズニカエレタタチバナシニマ_キコマレタリユウワタイマアオワスレタア_シタワタイマアオポケットニイレルナガイハンセエワフヨオデ_スミユキデハンスウガトマリネムリニムカエマ_スネムリガ_フカマレバヨクアサノケツイモハッキリシマ_スシュウマツワゴフンダケタナオロ_シシマ_スマモレナカッタバショガアレバリユウオ_ヒトツダケカキセッテエオ_ヒト_ツカエマ_スツイタイムセエルオミタツウチオオフニスルノミカイニイッタサソイニソ_クトオセズ_ヒトバンオクナガバナシニ_ツキアッタタイマアオ_ツクエニオクマモレタラチイサクヨロコビマモレナ_クテモカミニモドルモドレルバショガアルコトガ_チカラニナリマ_スカゾクヤユウジントキョオユウデキルハンイデイカナイオ_ツタエルトマモリヤ_スクナリマ_スコンゲツワモオルニイカナイシンヤノノミハヤメルヨルワイエデタベルキョオユウワセンゲンデワナ_クキョオリョクノオネガイデ_スキョオリョ_クシャガイルトサソイガヘリサソワレテモコトワリヤ_スクナリマ_スキョオユウ_シタラマモレタトキニカンシャオ_ツタエルカンシャワカンケエオヤワラカ_クタモチイカナイガツズキマ_スバショオカエルト_ヒトモカワリマ_スグチノノミカイニイカズヒルノミジカイサンポヤカフェデアウネガティブナバオヘラシシズカナバオフヤスヨルニオカネトジカンオトカ_スカワリニアサノシズケサオエルバショガカワレバワダイモカワリキブンモカワリマ_スバショエラビワジカントココロノハイブンオキメルセンタクデ_ススイミントショクジモロオヒオ_フセグドダイデ_スネブソクヤクウ_フクワショオドオガイオマネキマ_スネルマエノスマホオヤメサユオノミコキュウオトトノエテネムルアサワ_ヒカリオアビ_フカクイキオスウヒルワミズトタンパク_シツオトルカラダガトトノウトハンダンガシズカニナリイカナイオマモリヤ_スクナリマ_スタイチョオカンリワオカネトジカンノカンリノイチブデ_スザイアクカンガデタトキワマモリタイモノオカキマ_ススイミンカゾクノジカンミライノトオシココロノヨハクマモリタイモノガミエルトイカナイリユウガメエカクニナリザイアクカンガヤワラギマ_スマモリタイモノオマモルタメニイカナイコレワジブンカッテデワナクセキニンアルセンタクデ_スサイゴニア_シタノナガレオマトメマ_スアサイカナイミッツトカワリオカキロックガメンニモオクニッチュウツウ_チトショオドオノトリガアオケシテエケエトタイマアデハンシャオトメルヒルニサンジュウビョオリセットシユウガタニイップンアルイテトナエルヨルサンギョオデシメネムルマエニコキュウオトトノエルシュウマツニゴフンタナオロシ_シテ_ヒト_ツシュウセエスルコレダケデビンボオニナルバショカラキョリガデキジカントオカネトココロノヨハクガモドリマ_スイカナイバショオキメルコトワマモリタイミライオエラブコトデ_スキョオノイチマイガソノシズカナダイイッポニナリマ_スグタイテキナショクバシインオ_ヒトツダケゴゴノタ_スクオオエカエリニチョットダケモオルニヨロオト_シテイルジブンニキズクロックガメンノイカナイミッツオミテタチドマルカワリニトショカンデジュウゴフンホンオヨムトキメル_キタクゴヨルノサンギョオデヨラズニカエレタタチバナシニマ_キコマレタタイマアオワスレタア_シタワタイマアオポケットニイレルトカクヨクアサカミオミテタイマアトロックガメンオセット_シテデカケルコオ_シタチイサナルウプガロオヒノナガレオカエマ_スカテエノシインモカゾ_クカラキュウナガイショクノサソイガアッタトキカワリノテエアンオソクザニダセルヨオニ_シテオクキョオワイエデタベルジュンビガアルカラア_シタノヒルニシヨオヨサンオキメテ_チカバノミセニシヨオイカナイオマモリツツダイタイアンデカンケエオヤワラカ_クタモツヨルニサンギョオオカキダイタイアンデマトマッタツギワジゼンニヨテエオキョオユウトフリカエルフリガエリガツギノテエアンリョクオアゲマ_スイカナイオマモルタメニ_ヒトバンオクモヨオイシマ_スサソイニソ_クトオセズア_シタノアサニカエストイチゲンオクル_ヒトバンネテアサノシズカナジカンデエエキョオトナットクオミテキメルオソサワ_シツオマモルタメノジカンデ_スオクラセルトタンキノカンジョオニナガサレニ_ククナリマ_スイカナイリ_ストワセツヤクノタメダケデワナクジブンノジカントシンパクオマモルタメノモノデ_スバショオエラブコトワ_ヒトオエラブコトデモアリミライオエラブコトデモアリマ_スマモリタイミライオカミニカキイカナイトカワリオキメコキュウトサンギョオデイチニチオクギルコレガシズカニツヨクイキルタメノバショノセッケエデ_ス",
  "reading_source": "voicevox",
  "reading_mecab_joined": "「あの場所ニ行くトお金モ時間モ溶ける」。場所ニハ習慣ヲ変える力ガありマス。場所ヲ選べバ、意志力ニ頼らズニ浪費ヲ止めラレルマス。貧乏ダなる場所ヲ避け、代わりノ場所ヲ用意する。これハ節約ダケダなく、心ノ余白ヲ守るためノ設計デス。今日ハ「行かナイ七ツノ場所」ト、代わりノ場所ヲ決める流れヲ朝・昼・夜・週次デ整えマス。まず、行かナイ場所ヲ七ツ挙げマス。目的なく入るショッピングモール。無料デ釣るセミナー会場。飲み放題・食べ放題ノ深夜店。無計画ニ立ち寄るパチンコヤカジノ。長時間ノ立ち話ヲする職場ノ共用スペース。愚痴ガ常態化しタ飲み会。衝動買いヲ誘うネットショップノタイムセール画面。ここカラ自分ニ当てはまる三ツニ丸ヲ付けマス。丸ハ行かナイ宣言デス。丸ヲ付けタ、代わりノ場所ヲ一ツズツ決めマス。モールノ代わりニ図書館。深夜店ノ代わりニ家デ簡単ダ料理。立ち話ノ代わりニ五分ノ散歩。愚痴ノ飲み会ノ代わりニ昼ノ短いコーヒー。タイムセールノ代わりニ欲しい物リストヲ紙デ作り、週末ニ見直す。行かナイダケダなく、行く場所ヲ決めるト、空白ガ埋まり、守りやすくなりマス。空白ヲ意志力デ埋めようトしナイこと。代わりガ先ニあるト、行かナイガ続きマス。朝ノ静けさダ、行かナイ三ツト代わりヲ書く。紙ニ三ツノ行かナイト三ツノ代わりヲ並べ、ロック画面ニモ置く。深呼吸ヲ一度入れ、今日ノ予定ニ重なる場所ガないカヲ見る。あれバ午前ノうちニ変更ヲ決める。「今日ハモールニハ寄らナイ」「買い物ハリストノものダケ」「夜ハ家デ食べる」。朝ニ決めテおけバ、日中ノ衝動ガ減りマス。日中ハトリガーヲ潰しマス。タイムセール通知ヲ切る。クレジットカードノ自動入力ヲオフニする。トップ画面カラ誘惑ノアプリヲ外す。職場ノ長話ガ始まりそうダ五分ダケトタイマーヲ置き、歩きニ切り替える。誘わレルタときノ定型モ用意しマス。「今月ハ出費ヲ抑えテいマス」「今日ハ家デ過ごしマス」「別ノ日ニ昼デドウデス」。短く柔らかく、代わりノ提案ヲ添えるト、断りやすくなりマス。昼ニハ短いリセットヲ入れマス。背筋ヲ伸ばし、足ノ裏ヲ床ニ押し、三秒デ吸っテ六秒デ吐く。その間ニ行かナイ三ツト代わりヲ心デ読む。午後ノ誘惑ニ備え、意識ヲリセットしマス。昼ノリセットガあるト、夕方ノツイガ減りマス。夕方ニ疲れガ出タ、一分歩きナガラ行かナイ三ツヲ小声デ唱えマス。歩きト唱えガセットニなるト、体モ頭モ同じ方向ヲ向き直しマス。夜ハ三行レビューデ締めマス。守れタ場所、揺れタ場所、明日ノ代わりノ一手ヲ一行ズツ書きマス。「モールニ寄らズニ帰れタ」「立ち話ニ巻き込まレルタ。理由ハタイマーヲ忘れタ」「明日ハタイマーヲポケットニ入れる」。長い反省ハ不要デス。三行デ反芻ガ止まり、眠りニ向かえマス。眠りガ深まれバ、翌朝ノ決意モハッキリしマス。週末ハ五分ダケ棚卸ししマス。守れナイタ場所ガあれバ理由ヲ一ツダケ書き、設定ヲ一ツ変えマス。「ツイタイムセールヲ見タ→通知ヲオフニする」「飲み会ニ行っタ→誘いニ即答せズ一晩置く」「長話ニ付き合っタ→タイマーヲ机ニ置く」。守れタ小さく喜び、守れナイテモ紙ニ戻る。戻れる場所ガあることガ力ニなりマス。家族ヤ友人ト共有できる範囲デ行かナイヲ伝えるト、守りやすくなりマス。「今月ハモールニ行かナイ」「深夜ノ飲みはやめる」「夜ハ家デ食べる」。共有ハ宣言デハなく協力ノお願いデス。協力者ガいるト、誘いガ減り、誘わレルテモ断りやすくなりマス。共有しタ、守れタときニ感謝ヲ伝える。感謝ハ関係ヲ柔らかく保ち、行かナイガ続きマス。場所ヲ変えるト、人モ変わりマス。愚痴ノ飲み会ニ行かズ、昼ノ短い散歩ヤカフェデ会う。ネガティブダ場ヲ減らし、静かダ場ヲ増やす。夜ニお金ト時間ヲ溶かす代わりニ、朝ノ静けさヲ得る。場所ガ変われバ、話題モ変わり、気分モ変わりマス。場所選びハ、時間ト心ノ配分ヲ決める選択デス。睡眠ト食事モ、浪費ヲ防ぐ土台デス。寝不足ヤ空腹ハ衝動買いヲ招きマス。寝る前ノスマホヲやめ、白湯ヲ飲み、呼吸ヲ整えテ眠る。朝ハ光ヲ浴び、深く息ヲ吸う。昼ハ水トタンパク質ヲ取る。体ガ整うト、判断ガ静かダなり、行かナイヲ守りやすくなりマス。体調管理ハお金ト時間ノ管理ノ一部デス。罪悪感ガ出タときハ、守りタイものヲ書きマス。睡眠、家族ノ時間、未来ノ投資、心ノ余白。守りタイものガ見えるト、行かナイ理由ガ明確ダなり、罪悪感ガ和らぎマス。守りタイものヲ守るためニ行かナイ。これハ自分勝手ダハなく、責任ある選択デス。最後ニ、明日ノ流れヲまとめマス。朝、行かナイ三ツト代わりヲ書き、ロック画面ニモ置く。日中、通知ト衝動ノトリガーヲ消し、定型トタイマーデ反射ヲ止める。昼ニ三十秒リセットし、夕方ニ一分歩いテ唱える。夜、三行デ締め、眠る前ニ呼吸ヲ整える。週末ニ五分棚卸ししテ一ツ修正する。これダケダ、貧乏ダなる場所カラ距離ガでき、時間トお金ト心ノ余白ガ戻りマス。行かナイ場所ヲ決めることハ、守りタイ未来ヲ選ぶことデス。今日ノ一枚ガ、その静かダ第一歩ニなりマス。具体的ダ職場シーンヲ一ツダケ。午後ノタスクヲ終え、帰りニちょっとダケモールニ寄ろうトしテいる自分ニ気づく。ロック画面ノ行かナイ三ツヲ見テ、立ち止まる。「代わりニ図書館デ十五分本ヲ読む」ト決める。帰宅後、夜ノ三行デ「寄らズニ帰れタ」「立ち話ニ巻き込まレルタ。タイマーヲ忘れタ」「明日ハタイマーヲポケットニ入れる」ト書く。翌朝、紙ヲ見テ、タイマートロック画面ヲセットしテ出かける。コウしタ小さなループガ、浪費ノ流れヲ変えマス。家庭ノシーンモ。家族カラ急ダ外食ノ誘いガあっタとき、代わりノ提案ヲ即座ニ出せるようダしテおく。「今日ハ家デ食べる準備ガあるカラ、明日ノ昼ニしよう」「予算ヲ決めテ近場ノ店ニしよう」。行かナイヲ守りツツ、代替案デ関係ヲ柔らかく保つ。夜ニ三行ヲ書き、「代替案デまとまっタ」「次ハ事前ニ予定ヲ共有」ト振り返る。振り返りガ、次ノ提案力ヲ上げマス。行かナイヲ守るためニ、一晩置くモ用意しマス。誘いニ即答せズ、「明日ノ朝ニ返す」ト一言送る。一晩寝テ、朝ノ静かダ時間デ影響ト納得ヲ見テ決める。遅サハ、質ヲ守るためノ時間デス。遅らせるト、短期ノ感情ニ流さレルにくくなりマス。行かナイリストハ、節約ノためダケデハなく、自分ノ時間ト心拍ヲ守るためノものデス。場所ヲ選ぶことハ、人ヲ選ぶことデモあり、未来ヲ選ぶことデモありマス。守りタイ未来ヲ紙ニ書き、行かナイト代わりヲ決め、呼吸ト三行デ一日ヲ区切る。これガ、静かダ強く生きるためノ場所ノ設計デス。"
}