{
  "raw": "ソ'オコノ/ツメタイ'/ク'ウキニ、_ヒク'イ/コ'エガ/ヒビ'イタ、ソノ'/テ'エプノ/ハリ'カタ、アマイナ'、ソノ'/_シテキニ'、ワタシワ'/オモワ'ズ/テモト'オ/トメタ'、シルバアジンザイセ'ンタアデ/ショオカイ'/サレタ'、ハジ'メテノ/ケエサ'ギョオノ/ゲンバ' タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ナナ'ネン/マ'エニ/ミオクリ'、コドモ'タチモ/ドクリツ'/_シテ'/_ヒサシ'イ シ'ズカ/スギ'ル/マ'イニチニ/_スコ'シバカリノ/カゼオ'/_フカセタ'_クテ、シミンダ'イガクデ/シンリ'ガクオ/マナビナオ_シタ'リ/_シテ' イタ'ガ、_フト'、シ'ンタイオ/ウゴカ'ス/ノモ'/ワル'クナイ、ト'/オモイタ'ッテ/トオロク'/_シタ'/ノガ'、コノ'/ソ'オコデノ/コ'リ _ツツミサ'ギョオダッタ ダンボ'オルオ/ク'ム/テ'オ/トメテ'/フリカ'エルト、トナリニ'/タ'ッテ/イタ'/ノワ'、ド'コカ/ミオボエノ'/ア'ル/ショロオノ'/ダンセエダッタ'、ムラカミ'/ケ'ンジ、ナナジュッ'サイ ミケンニワ'/_フカ'イ/シワガ'/キザマレ'、ハ_クハツマ'ジリノ/タンパツガ'/ケエコオ'トオノ/_シタデ'/ギンイロニ'/_ヒカ'ッテ/イル'、サギョオ'ギ/ス'ガタダガ、ソノ'/タ'チイフルマイニワ/カ_クセ'ナイ/イゲンガ'/ア'ッタ ソ_シテ'、コンポオサ'ギョオオ/コナ_ス'/テ'_ツキワ、ミョ'オニ/センレン'/サレテ'/イテ'/ムダガ'/ナ'イ コンポオテ'エプガ、カ'レノ/テ'ニ/ヨッテ'/ビイット'/スルド'イ/オト'オ/タテ'テ/_ヒキダ'サレ、_ピタ'リト/ダンボ'オルニ/スイ_ツク'/ヨ'オニ/ハラレル' ソノ'/イチレンノ'/ド'オサノ/カンペキ'サト、ワタシノ'/サ'ギョオオ/_ヒテエ'/サレタ'/イラダチガ'/マザ'リアイ、ムネ'ノ/オ'クデ/チイサ'_ク/ヒ'ガ/トモ'ル/ノオ'/カンジタ' ワタシワ'/ワタシノ'/ヤリカタデ'/ヤリマ'_スカラ、_ツトメ'テ/レエセエニ'/カ'エ_スト、カ'レワ/コオカクオ'/ワ'ズカニ/アゲタ'、ソノ'/ヒニク'/メ'イタ/エ'ミオ/ミ'テ、キオクノ'/_フタガ'/ヒラ'イタ ゲンエキジ'ダイ、キミノ'/カイシャニワ'/サンザン'/ニエユオ'/ノマ'サレタカラナ、アノ'/ゴオイントモ'/イエル'/エエギョオリョ'クニワ、ショオジ'_キ/カナワ'ナカッタヨ、ヒ'バナガ/チル'/ヨ'オナ/コトバ' デ'モ、_フシギト'/イヤ'ナ/キ'ブンデワ/ナ'カッタ、ム'シロ、サビツ'イテ/イタ'/ハグ'ルマガ/キュウニ'/マワリダ_シタ'/ヨ'オナ/コオヨオ'カンオ/オボエ'タ、コノ'/_ヒトオ'/シッテ'/イル' ナマエワ'/_シツネン'/_シテ'/イタ'ガ、カ'_ツテ/ギョオカイデ'/ナオ'/トドロカ'セタ/オニ'ノ/ムラカミダ'、キョオゴオ'タシャノ/エエギョオブ'チョオト/_シテ'、ナン'ドモ/コ'ンペデ/ブ_ツカリアッタ'/アイテ' マ'サカ、サンジュウ'ネンノ/トキ'オ/ヘ'テ、コンナ'/ソ'オコノ/カタスミデ'/サイカイ'/スル'ナンテ、ゴゼンチュウワ'、_ヒタスラ'/ダンボ'オルオ/クミタテ'ル/サ'ギョオガ/ツズイタ' タンジュン'/サ'ギョオダガ、リ'ズムガ/_ツカメ'ナイト/イガイニ'/タ'イリョクオ/ショオモオ'/スル'、_シカ'シ、ムラカミノ'/ウゴキ'ワ/セエミ_ツ'/キ'カイノ/ヨ'オダッタ カ'レノ/テ'ガ/ダンボ'オルノ/オリメ'オ/ナデ'ル/タビ'、カタイ'/カミ'ガ/シナ'ル/オト'ガ、ド'コカ/ツヤ'/メ'イテ/_キコエル'/ノワ'/キノ'/セ'イダロオカ、カ'クワ/コ'オ/ヤ'ッテ/タタセ'ル/ン'ダ ユビ'ノ/ハラ'オ/_ツカッテ'、ア'ツオ/カケ'ル/ヨ'オニ、ミカネタ'/ノカ'、カ'レガ/ワタシノ'/ウシロニ'/マワリコ'ミ、テ'オ/ソエ'テ/キ'タ、チョ'ッ、_チカ'イデ_ス、ト'/イイカケタ'/コトバ'オ/ノミコ'ム カ'レノ/ゴ'ツゴツ/_シタ'/ユビ'ガ、ワタシノ'/ユビ'オ/オオウ'/ヨ'オニ/_シテ'/ダンボ'オルニ/オ_シツケラレ'ル、カミ'ノ/コナ'ガ/マ'イ、_フタリ'ノ/テ'ノコオニ/シロ'_クフリツモル、ユビ'、ホソ'イ/ン'ダナ コレジャ'ア/_チカラ'ガ/_ツタワリニク'イ、アラ'、アナ'タワ/ズ'イブント/ブアツイ'ワネ エエギョオデ'/セッタイゴ'ルフバカリ/_シテ'/イタ'/テ'カシラ、ニクマレ'グチオ/ハタキナ'ガラモ、ワタシノ'/シンゾオワ'/ト_クト_クト'/ハヤガネオ'/ウ'ッテ/イタ'、ワ'ズカナ/カケアイガ'、アセバ'ンダ/テノ'ヒラニ/タ'_シカナ/ネツ'オ/ノコ'_シテ/イク' カ'レノ/テ'オ/ヨコメデ'/ミ'テ/イルト'、ソノ'/ジ'ンセエノ/アツミガ'/ミエ'ル/ヨ'オナ/キガ'/_シタ' ナンゼ'ント/イウ'/メエシオ'/コオカン'/シ'、カゾエキレ'ナイホドノ/ケエヤ_クショニ'/サ'インオ/ウナガ'シ、トキ'ニワ/ブ'カノ/カ'タオ/タタ'イテ/ハゲマ'シ、トキ'ニワ/_ツクエオ'/タタ'イテ/ドナ'ッタデアロオ/テ' ソ_シテ'/イ'マ、ソノ'/テ'ワ/モクモ_クト'/ダンボ'オルオ/ク'ンデ/イル'、カ'_ツテノ/エエコオニ'/シガミツ'_ク/コト'/ナ'ク、イ'マノ/コノ'/バショデ'/ゼンリョクオ'/_ツク'_シテ/イル'、ジ'ンセエトワ、ホントオニ'/_フシギデ'/イトオシ'イ/モノ'ダ ヒルヤ'スミノ/アラ'アムガ/ナルト'、カ'レワ/ムゴンデ'/ジハ'ンキノ/マ'エニ/アル'キダ_シタ、ワタシモ'/ナ'ント/ナク'ゴニ/ツズク'、ガ'コン、ト'/イウ'/オト'ト/トモニ'/オチ'テ/キ'タ/カンコオヒ'イオ、カ'レワ/ワタシニ'/ホオリナゲ'タ エ'ッ、ツメタイ'/ノト'/アタタカ'イ/ノ'、ド'ッチガ/イ'イカ/_キク'/ノモ'/ヤ'ボダロ、イ'マワ/シ'ンタイガ/アツ'イ、ブッキラ'ボオナ/モノイイダガ'、ソノ'/キズ'カイガ/ミョ'オニ/ココチヨ'イ キ'ンゾクノ/ツメタ'サヨリ/サキニ'、カ'レノ/ユビ'ノ/オ'ンドガ/カ'ンニ/ノコ'ッテ/イテ'、ソレガ'/ワタシノ'/ユビサキエト'/_ツタワッテ'/ク'ル、アリ'ガトオ、レ'エワ/ヨ'ルニ/_キコオ'カ、_ヒク'イ/コ'エデ/ジョオダ'ン/メカ'_シテ/イウ'/カ'レ _プシュ'ット/カ'ンオ/アケル'/オト'ガ/ヤ'ケニ/オ'オ_キクヒビキ、ニガ'イ/コオヒ'イノ/カオリト'、カ'レガ/_ツケ'テ/イル'/フル'イ/ブランドノ'/コオスイノ'/カオリガ'/マザ'リアッタ、ド'コカ/ナ_ツカシ'イ、ショオワノ'/オトコ'ノ/カオリ' ナ'キ/オットガ'/_ツカッテ'/イタ'/モノ'トワ/チガウ'ケレド、オナジ'/ジダイノ'/ク'ウキオ/スッテ'/イキ'テ/キ'タ/オトコ'ノ/ニオ'イダ、キュウケエ'_シツノ/ス'ミニ/ア'ル/ソ'ファニ/ナランデ'/スワッタ' カ'レワ/ムネポ'ケットカラ、テ'エネエニ/オリタタマレタ'/フル'イ/シンブンノ'/キリヌキオ'/トリダ'_シタ コレ'、キミノ'/カイシャニ'/オオガタア'ンケンオ/ヨコドリ'/サレタ'/トキ'ノ/キ'ジダ、チャイロ_ク'/ヘンショク'/_シタ'/カミ'オ、カ'レノ/_ヒトサシ'ユビガ/ナゾ'ル、ソコニワ'、サンジュウ'ネン/マ'エノ/ビジネスセ'ンソオノ/ケツマツガ'/シルサレテ'/イタ' ヨ'ク/モ'ッテ/イマ'_シタネ、コンナ'/モノ'、イマシメダ'、コノ'/トキ'ノ/クヤシ'サオ/ワスレナイ'/ヨ'オニ/モ'ッテ/イタ'、マ'サカ、ソノ'/ゲンキョオト'/トナリデ'/ベント'オオ/ク'ウ/コト'ニ/ナ'ルト/ハナ'、カ'レワ/ジチョオ'ギミニ/ワラッタ' ソノ'/トキ'、ワタシ'、ミッカ'/テツヤ'/_シテタ'ワ、アナ'タノ/カイシャニ'/カ'_ツ/タメ'ニ、ヒッシデ'/_キカ_クショオ'/カキナオ'_シテ、シッテ'ルヨ、キミノ'/プレゼンワ'/キ'_キ/セマ'ル/モノ'ガ/ア'ッタ マケタ'ト/オモ'ッタヨ、アノ'/シュンカン'、カ'レモ/マタ'、トオイ'/メ'オ/_シテ'/ワラッタ'、アノ'/コ'ロワ/ヒッシダッタ'、イ'マモ/ヒッシヨ' イキ'ル/タメ'ニ、_フケコマ'ナイ/タメ'ニ、ワタシガ'/イウト'、カ'レワ/シンブンオ'/タタミナオ'_シタ、ソノ'/カサカサト'/イウ'/オト'ガ、_フタリ'ノ/アイダノ'/チンモクオ'/ウメル'、カ'_ツテワ/カタキド'オシダッタ デ'モ/イ'マワ、オナジ'/オイト'/イウ'/ミ'チノ/リョオイキニ'/タチムカウ'/ド'オシダ、キミワ'/ジムハ'タケカト/オモ'ッテ/イタ'ガ、ヤハ'リ/エエギョオダッタ'/ノカ'、ムラカミガ'/サンドイ'ッチオ/ホオバリナ'ガラ/_キク' エ'エ、バ'リバリノ/エエギョオヨ'、アナ'タト/オナジ'、オンナ'デ/エエギョオカ'、ト'オジワ/メズラシ'カッタロオ、ダ'カラコソ/カテ'タノヨ オンナ'ダト/オモ'ッテ/アイテ'ガ/ユダン'/スル'カラ、ソコオ'/_ツク'/ノ'、ワタシガ'/イタズラッポ_クホホエムト'、カ'レワ/メ'オ/ホソメ'テ/ワラッタ'、ヤッパ'リナ テキニ'/マワ_スト'/イチ'バン/ヤ'ッカイナ/タ'イプダ、アラ'、イ'マワ/ミカタヨ'、ミカタカ'、ワル'クナイ/ヒビキ'ダ、ソノ'/_ヒトコトダケデ'、サンジュウネン'ブンノ/モノガ'タリガ/コ'オサ/_シテ'、トケア'ッタ/キガ'/_シタ' ゴ'ゴノ/サ'ギョオガ/ハジマルト'、キュウナ'/ハッチュウガ'/ハ'イッタ/ノカ'/ゲンバガ'/アワタダシ'クナッタ、イソギ'ダ、テ'オ/トメル'ナ、ゲンバカ'ントクノ/ドゴオガ'/トブ' マワリノ'/ワカモノ'タチガ/アセ'ッテ/ミ'スオ/レンパ_ツ'/スル'/ナ'カ、ワタ_シト'/ムラカミダケワ'/レエセエダッタ'、ムラカミサン'、ワタシガ'/ハコオ'/_ツク'ルカラ、アナ'タワ/ツメ'テ、ヨ'シ、ソノ'/ペ'エスデ/タノ'ム テ'エプワ/オレガ'/ヤル'、コトバ_スクナニ'/ヤクワリオ'/ブンタン'/シ'、アウンノ'/コキュウデ'/サ'ギョオオ/ススメル'、ダンボ'オルオ/クミタテテ'、ショ'オヒンオ/ツメ'、フ'ウオ/スル' ソノ'/ナガレ'ガ/ウ_ツクシ'ク、マルデ'/ダ'ンスオ/オドッテ'/イル'/ヨ'オダッタ、ユウガタニ'/ナ'リ、ニシビガ'/ソ'オコノ/タカ'イ/マ'ドカラ/サ_シコム'/コ'ロニワ、ワタシ'タチノ/レ'エンニワ/カンセエ'/_シタ'/ハコノ'/ヤマ'ガ/デキ'テ/イタ' ダイダイイロノ'/_ヒカリ'ガ/ホコリノ'/ナ'カオ/ナナ'メニ/キリサ'キ、ソノ'/ナ'カオ/_フタリ'ガ/ウゴ'ク、オ'オキナ/ハコオ'/_フタリ'デ/カカエアゲ'タ/トキ'、ウデ'ト/ウデ'ガ/フレア'ッタ、ア'セガ/サギョオギゴシニ'/ニジ'ミ、オモミデ'/ユビ'ガ/ダンボ'オルニ/クイコ'ム/カンカク' シゼント'/コキュウガ'/シンクロ'/_シテ'/イク'、オモイ'ワネ、マ'ダ/ウデ'ワ/ゲンエキダ'ゾ、マカセ'ロ、ジャ'ア、モオ_スコ'_シ/コッチ'オ/モ'ッテ/クレル'？ _スコ'_シ/タイジュウオ'/アズケ'ル/ヨ'オニ/ヨリカカ'ルト、カ'レノ/キ'ンニクノ/カタ'サト、ヌノノ'/_シタニ'/ア'ル/タ'イオンガ/ダ'イレ_クトニ/_ツタワッテ'/キ'タ、ナナジュッ'サイトワ/オモエ'ナイ/タクマシ'サ、タノモシ'サ ラベルバリノ'/サ'ギョオデワ、サ'ラニ/キョ'リガ/チジマッタ'、ワタシノ'/テ'ノコオニ、カ'レノ/テ'ガ/フレル'/カイス'ウガ/フエ'ル、ソノ'/タビ'ニ、セエデ'ンキノ/ヨ'オナ/ピリ'ット/_シタ'/シビレ'ガ/ユビサ_キカラ'/カ'タエト/ハシ'ル エエギョオッテ'、コンナニ'/テ'オ/_ツカウ'/シゴトダッタ'カシラ？、_クチダケジャナイ'サ、スウジヨ'リモ/テ'デ/オボエ'タ/コト'モ/オ'オイ、メエ_シコ'オカンノ/カ'クド、ア'_クシュノ/ツヨ'サ、ケエヤ_クショオ'/ワタ_ス'/トキ'ノ/ユビ'ノ/ソエ'カタ ゼ'ンブ、コノ'/テ'ガ/オボエ'テ/イル'、ラ'ベルオ/ハルカワイタ'/オト'ト、タガイノ'/イキズ'カイガ/カサナル'、コトバ'ナド/ナ'_クテモ、ノオコオナ'/ナ'ニカガ/_フタリ'ノ/アイダニ'/ナガレ'テ/イタ' コノ'/_ヒトワ'、ソノ'/テ'デ/_ヒトオ'/セット_ク'/シ'、ミチオ'/キリ'ヒライテ/キ'タ/ノダロオ'、ワタシワ'/ド'チラカト/イエ'バ/コトバ'デ/タタカッテ'/キ'タ デ'モ/イ'マ、コトバ'ヨリモ/カ'レノ/テ'ノ/ヌクモリノ'/ホ'オガ、ナン'バイモ/ユウベンダト'/カンジテ'/イル' タガイノ'/センジョオワ'/チガッタ'ケレド、ゲキドオノ'/ジダイオ'/ソヨイヌイテ'/キ'タ/モノド'オシニ_シカ/ワカラ'ナイ/キョオカンガ'、ソコニワ'/ア'ッタ、テ'エジオ/シラセル'/チャ'イムガ/ナリ'、サ'ギョオガ/オワッタ' ココチヨ'イ/ヒロオ'カンガ/ゼンシンオ'/_ツツ'ム、イッ'パイ、ド'オダ？、カエリジ'タクオ/_シテ'/イルト'、カ'レガ/セナカゴシニ'/コ'エオ/カケ'テ/キ'タ、エ'エ、ヨロコ'ンデ、コトワ'ル/リユウワ'/ナ'カッタ エキマ'エノ/ショオテン'ガイニ/ア'ル、アカジヨウ'チンガ/ユレル'/チ'イサナ/イザカヤニ'/ハ'イッタ、ユ'ゲノ/ムコ'オデ、ムラカミノ'/ウデ'ガ/カウンタアニ'/オカレテ'/イル' ジョッキノ'/ビ'イルガ/ハコバレテ'/ク'ルト、カチ'ント/コキミヨ'イ/オト'オ/タテ'テ/カンパイ'/_シタ'、キミノ'/ギョオカン'、キョ'オモ/ヒロ'イカ？、カ'レガ/ニヤ'リト/ワラウ' ギョオカント'/イウ'/コトバ'ワ、ヒルヤ'スミニ/ワタシガ'、ジ'ンセエノ/ギョオカンオ'/ヨ'ム/タメ'ニ/シンリ'ガクオ/マナンデ'/イル'、ト'/ハナ'_シタ/コト'オ/サ'_シテ/イル'/ノダロオ'、エ'エ、キョ'オワ/ト'クニ/ヒロ'_クテ/_フカ'カッタワ アナ'タノ/オカゲデネ'、イ'イ/コトバ'ダナ、ギョオカンカ'、カ'レワ/マンゾク'ソオニ/ウナズ'キ、ビ'イルオ/ノ'ドニ/ナガ_シコ'ンダ、ナ'ゼ/シルバアジンザイセ'ンタアニ/トオロク'/_シタ'ノ？ ヨイ'ガ/マワッテ'/キ'タ/コ'ロ、ワタシワ'/アラタ'メテ/キイテ'/ミ'タ、ヒマダ'カラダト/カ'レワ/ソ_クトオ'/_シタ'、デ'モ、ソノ'/メ'ワ/ベツノ'/コト'オ/カタッテ'/イタ'、グ'ラスノ/スイテキオ'/ユビ'デ/ナゾリナ'ガラ、カ'レワ/ポツ'リト/イウ' カミサンオ'/ナ_クシテカラ'、イエ'ニ/イルト'/カベガ'/セマ'ッテ/ク'ル/キガ'/_シテナ'、ダ'レカト/ハナ_シタ'カッタ、ソレダケダ'、サビシ'イカラ、ガ'/ホンネダロオ'、ワタシモ'/オナジダ' オットオ'/ナ_クシテカラ'、ナ'ニカニ/ウ_チコ'ンデ/イナイト'、ココ'ロガ/シボンデ'/イク'/ヨ'オナ/キョ'オフガ/ア'ッタ、シミンダ'イガクモ、コノ'/シゴトモ'、ココ'ロオ/ミタ'_ス/タメ'ノ/ジュ'ツナ/ノダ' ワタシ'タチワ/ニタ'/モノド'オシナ/ノカ'モ/シレナイ'、ミセ'オ/デ'ルト、ア'メガ/フリダ'_シテ/イタ'、オ'イ、イレヨ'、ムラカミワ'/モ'ッテ/イタ'/オリタタミ'/カ'サオ/ヒラキ'、ワタシオ'/マネキイレ'タ、セマ'イ/カ'サノ/_シタ'、カ'タガ/フレア'ウ ア'メノ/ニオ'イニ/マジ'ッテ、カ'レノ/コオスイノ'/カオリト'、カ'_スカナ/アルコオルノ'/ニオ'イガ/ハナオ'/_クスグル'、ヌレル'ゾ、モ'ット/ヨレ'、カ'レワ/ワタシノ'/コシニ'/テ'オ/マワシ'、グット'/_ヒキヨセ'タ ソノ'/ゴオイン'サガ、ゲンエキジ'ダイノ/カ'レオ/ホオ_フツト'/サセ'、ムネ'ガ/トキメ'イタ、ムカシ'、コオユウ'/ノオ'/ナニテ'/イッタ'カ/シッテ'ルカ？、アイアイガ'サ、デ'ショ？ イヤ'、ヌレネ'ズミノ/ミチズレ'、ダ'、カ'レワ/オカシ'ソオニ/ワラッタ'、ナン'ソレ、キイタ'/コト'/ナ'イワ、オレガ'/イ'マ/_ツク'ッタ/_フタリ'/_シテ'/コ'エオ/アゲテ'/ワラッタ'、アマオトガ'/ワタシ'タチノ/ワライゴ'エオ/_ツツミコ'ム エ'キマデノ/ミ_チスガラ'、カ'レワ/_フト'/マジメナ'/カオデ'/イッタ'、ア_シタ'モ、ク'ルカ？、モチ'ロン ワタシノ'/テエプバリノ'/ギ'ジュツ、ミセ_ツケテ'/アゲ'ナイト、ハ'ッ、ノゾム'/トコロダ'、カイサツノ'/マ'エデ/ワカレ'ル/トキ'、サシダ'サレタ/カ'レノ/テ'オ/ニギッタ'、ブア_ツクテ'、アタタカ'_クテ、_スコ'シ/ザラツイタ'/テ' ソノ'/カンショクガ'、ワタシノ'/ココ'ロニ/_フカ'_クキザマレタ、ジャ'アナ、タナカサン'、エ'エ、マタ'/ア_シタ'、ムラカミサン'、カニ'/モドリ'、ケショ'オオ/オトシナ'ガラ/カガミ'オ/ミ'タ ソコニ'/ウツ'ル/ワタシノ'/ホ'オワ、ユア'ガリノ/ヨ'オニ/コオチョオ'/_シテ'/イタ'、ジブンデモ'/オドロ'_クホド、イキイ'_キト/_シタ'/カオオ'/_シテ'/イル'、キョ'オ、ド'ノ/イッ'ポオ/フミダ'ス？、キョオノ'？/ナ'カノ/ジブンニ'/トイカケ'ル _クチベニオ'/オトシ'タ/_クチビルガ'、シゼント'/エ'ミノ/カタチオ'/_ツク'ッテ/イタ'、オットノ'/イエエニ'/ムカッテ'、キョ'オ/ア'ッタ/コト'オ/ホオコ_ク'/スル'、ラ'イバルダッタ/オトコ'ト、イ'マワ/オナジ'/ソ'オコデ/ハタライテ'/イル'ノ、ヘ'ンデショオ？ イエエノ'/ナ'カノ/オットワ'、イ'ツモノ/ヨ'オニ/オダ'ヤカニ/ワラッテ'/イル'、イ'イジャナイカ、タノシ'ソオデ、ソンナ'/コ'エガ/_キコエタ'/キガ'/_シタ' オットナラ'、キット'/コノ'/キ'ミョオナ/サイカイオ'/オモシロ'ガッテ/クレル'/ハズダ'、ガンバ'レト/セナカオ'/オ_シテ'/クレテ'/イル'、ソンナ'/キガ'/_シタ' ベ'ッドニ/ハイリ'、メ'オ/トジ'テモ、マ'ダ/ユビサキニ'/ダンボ'オルノ/カンショ_クト'、ムラカミノ'/テ'ノ/ヌクモリガ'/ノコ'ッテ/イタ'、ラ'イバルダッタ/ジダイ'、ワタシ'タチワ/テキダッタ'、デ'モ/イ'マワ/チガウ' オナジ'/センジョオデ'、カ'タオ/ナ'ベテ/タタカウ'/ナカマ'デアリ、ジ'ンセエノ/タソガレ'ジオ/トモニ'/アユ'ム/パ'アトナアカモ/シレナイ'、ソオ'/オモ'ウト、ムネ'ノ/オ'クガ/ジンワ'リト/アツ'クナッタ ア_シタ'ノ/ア'サモ、アノ'/ソ'オコノ/ツメタイ'/ク'ウキノ/ナ'カデ、カ'レト/カオオ'/アワセ'ル、ダンボ'オルノ/カ'クオ/タテナ'ガラ、カ'レノ/テノ'ヒラノ/オ'ンドオ/マタ'/カンジルダロオ'、ソ_シテ'、イ'_ツカ/カ'レニ/イッテ'/ヤリタ'イ アナ'タノ/テ'エプノ/ハリ'カタ、_スコ'シ/ランボオヨ'、ト'、ソンナ'/サ'サイナ/ヤリ'トリガ/デキ'ル/ア_シタ'ガ/ク'ル/コト'ガ、タマラナクウレシ'カッタ シ'ズカナ/ヨ'ル、ワタシワ'/ア_シタ'エノ/_キタイオ'/ダ_キシメナ'ガラ、_フカ'イ/ネムリエト'/オチ'テ/イッタ'、ユメ'ノ/ナ'カデモ、ダンボ'オルオ/クミタテ'ル/コキミヨ'イ/オト'ガ、リ'ズムオ/キザンデ'/イル'/キガ'/_シタ'",
  "normalized": "ソオコノツメタイクウキニ_ヒクイコエガヒビイタソノテエプノハリカタアマイナソノ_シテキニワタシワオモワズテモトオトメタシルバアジンザイセンタアデショオカイサレタハジメテノケエサギョオノゲンバタナカミワコロクジュウナナサイオットオナナネンマエニミオクリコドモタチモドクリツ_シテ_ヒサシイシズカスギルマイニチニ_スコシバカリノカゼオ_フカセタ_クテシミンダイガクデシンリガクオマナビナオ_シタリ_シテイタガ_フトシンタイオウゴカスノモワルクナイトオモイタッテトオロク_シタノガコノソオコデノコリ_ツツミサギョオダッタダンボオルオクムテオトメテフリカエルトトナリニタッテイタノワドコカミオボエノアルショロオノダンセエダッタムラカミケンジナナジュッサイミケンニワ_フカイシワガキザマレハ_クハツマジリノタンパツガケエコオトオノ_シタデギンイロニ_ヒカッテイルサギョオギスガタダガソノタチイフルマイニワカ_クセナイイゲンガアッタソ_シテコンポオサギョオオコナ_ステ_ツキワミョオニセンレンサレテイテムダガナイコンポオテエプガカレノテニヨッテビイットスルドイオトオタテテ_ヒキダサレ_ピタリトダンボオルニスイ_ツクヨオニハラレルソノイチレンノドオサノカンペキサトワタシノサギョオオ_ヒテエサレタイラダチガマザリアイムネノオクデチイサ_クヒガトモルノオカンジタワタシワワタシノヤリカタデヤリマ_スカラ_ツトメテレエセエニカエ_ストカレワコオカクオワズカニアゲタソノヒニクメイタエミオミテキオクノ_フタガヒライタゲンエキジダイキミノカイシャニワサンザンニエユオノマサレタカラナアノゴオイントモイエルエエギョオリョクニワショオジ_キカナワナカッタヨヒバナガチルヨオナコトバデモ_フシギトイヤナキブンデワナカッタムシロサビツイテイタハグルマガキュウニマワリダ_シタヨオナコオヨオカンオオボエタコノ_ヒトオシッテイルナマエワ_シツネン_シテイタガカ_ツテギョオカイデナオトドロカセタオニノムラカミダキョオゴオタシャノエエギョオブチョオト_シテナンドモコンペデブ_ツカリアッタアイテマサカサンジュウネンノトキオヘテコンナソオコノカタスミデサイカイスルナンテゴゼンチュウワ_ヒタスラダンボオルオクミタテルサギョオガツズイタタンジュンサギョオダガリズムガ_ツカメナイトイガイニタイリョクオショオモオスル_シカシムラカミノウゴキワセエミ_ツキカイノヨオダッタカレノテガダンボオルノオリメオナデルタビカタイカミガシナルオトガドコカツヤメイテ_キコエルノワキノセイダロオカカクワコオヤッテタタセルンダユビノハラオ_ツカッテアツオカケルヨオニミカネタノカカレガワタシノウシロニマワリコミテオソエテキタチョッ_チカイデ_ストイイカケタコトバオノミコムカレノゴツゴツ_シタユビガワタシノユビオオオウヨオニ_シテダンボオルニオ_シツケラレルカミノコナガマイ_フタリノテノコオニシロ_クフリツモルユビホソインダナコレジャア_チカラガ_ツタワリニクイアラアナタワズイブントブアツイワネエエギョオデセッタイゴルフバカリ_シテイタテカシラニクマレグチオハタキナガラモワタシノシンゾオワト_クト_クトハヤガネオウッテイタワズカナカケアイガアセバンダテノヒラニタ_シカナネツオノコ_シテイクカレノテオヨコメデミテイルトソノジンセエノアツミガミエルヨオナキガ_シタナンゼントイウメエシオコオカンシカゾエキレナイホドノケエヤ_クショニサインオウナガシトキニワブカノカタオタタイテハゲマシトキニワ_ツクエオタタイテドナッタデアロオテソ_シテイマソノテワモクモ_クトダンボオルオクンデイルカ_ツテノエエコオニシガミツ_クコトナクイマノコノバショデゼンリョクオ_ツク_シテイルジンセエトワホントオニ_フシギデイトオシイモノダヒルヤスミノアラアムガナルトカレワムゴンデジハンキノマエニアルキダ_シタワタシモナントナクゴニツズクガコントイウオトトトモニオチテキタカンコオヒイオカレワワタシニホオリナゲタエッツメタイノトアタタカイノドッチガイイカ_キクノモヤボダロイマワシンタイガアツイブッキラボオナモノイイダガソノキズカイガミョオニココチヨイキンゾクノツメタサヨリサキニカレノユビノオンドガカンニノコッテイテソレガワタシノユビサキエト_ツタワッテクルアリガトオレエワヨルニ_キコオカ_ヒクイコエデジョオダンメカ_シテイウカレ_プシュットカンオアケルオトガヤケニオオ_キクヒビキニガイコオヒイノカオリトカレガ_ツケテイルフルイブランドノコオスイノカオリガマザリアッタドコカナ_ツカシイショオワノオトコノカオリナキオットガ_ツカッテイタモノトワチガウケレドオナジジダイノクウキオスッテイキテキタオトコノニオイダキュウケエ_シツノスミニアルソファニナランデスワッタカレワムネポケットカラテエネエニオリタタマレタフルイシンブンノキリヌキオトリダ_シタコレキミノカイシャニオオガタアンケンオヨコドリサレタトキノキジダチャイロ_クヘンショク_シタカミオカレノ_ヒトサシユビガナゾルソコニワサンジュウネンマエノビジネスセンソオノケツマツガシルサレテイタヨクモッテイマ_シタネコンナモノイマシメダコノトキノクヤシサオワスレナイヨオニモッテイタマサカソノゲンキョオトトナリデベントオオクウコトニナルトハナカレワジチョオギミニワラッタソノトキワタシミッカテツヤ_シテタワアナタノカイシャニカ_ツタメニヒッシデ_キカ_クショオカキナオ_シテシッテルヨキミノプレゼンワキ_キセマルモノガアッタマケタトオモッタヨアノシュンカンカレモマタトオイメオ_シテワラッタアノコロワヒッシダッタイマモヒッシヨイキルタメニ_フケコマナイタメニワタシガイウトカレワシンブンオタタミナオ_シタソノカサカサトイウオトガ_フタリノアイダノチンモクオウメルカ_ツテワカタキドオシダッタデモイマワオナジオイトイウミチノリョオイキニタチムカウドオシダキミワジムハタケカトオモッテイタガヤハリエエギョオダッタノカムラカミガサンドイッチオホオバリナガラ_キクエエバリバリノエエギョオヨアナタトオナジオンナデエエギョオカトオジワメズラシカッタロオダカラコソカテタノヨオンナダトオモッテアイテガユダンスルカラソコオ_ツクノワタシガイタズラッポ_クホホエムトカレワメオホソメテワラッタヤッパリナテキニマワ_ストイチバンヤッカイナタイプダアライマワミカタヨミカタカワルクナイヒビキダソノ_ヒトコトダケデサンジュウネンブンノモノガタリガコオサ_シテトケアッタキガ_シタゴゴノサギョオガハジマルトキュウナハッチュウガハイッタノカゲンバガアワタダシクナッタイソギダテオトメルナゲンバカントクノドゴオガトブマワリノワカモノタチガアセッテミスオレンパ_ツスルナカワタ_シトムラカミダケワレエセエダッタムラカミサンワタシガハコオ_ツクルカラアナタワツメテヨシソノペエスデタノムテエプワオレガヤルコトバ_スクナニヤクワリオブンタンシアウンノコキュウデサギョオオススメルダンボオルオクミタテテショオヒンオツメフウオスルソノナガレガウ_ツクシクマルデダンスオオドッテイルヨオダッタユウガタニナリニシビガソオコノタカイマドカラサ_シコムコロニワワタシタチノレエンニワカンセエ_シタハコノヤマガデキテイタダイダイイロノ_ヒカリガホコリノナカオナナメニキリサキソノナカオ_フタリガウゴクオオキナハコオ_フタリデカカエアゲタトキウデトウデガフレアッタアセガサギョオギゴシニニジミオモミデユビガダンボオルニクイコムカンカクシゼントコキュウガシンクロ_シテイクオモイワネマダウデワゲンエキダゾマカセロジャアモオ_スコ_シコッチオモッテクレル？_スコ_シタイジュウオアズケルヨオニヨリカカルトカレノキンニクノカタサトヌノノ_シタニアルタイオンガダイレ_クトニ_ツタワッテキタナナジュッサイトワオモエナイタクマシサタノモシサラベルバリノサギョオデワサラニキョリガチジマッタワタシノテノコオニカレノテガフレルカイスウガフエルソノタビニセエデンキノヨオナピリット_シタシビレガユビサ_キカラカタエトハシルエエギョオッテコンナニテオ_ツカウシゴトダッタカシラ？_クチダケジャナイサスウジヨリモテデオボエタコトモオオイメエ_シコオカンノカクドア_クシュノツヨサケエヤ_クショオワタ_ストキノユビノソエカタゼンブコノテガオボエテイルラベルオハルカワイタオトトタガイノイキズカイガカサナルコトバナドナ_クテモノオコオナナニカガ_フタリノアイダニナガレテイタコノ_ヒトワソノテデ_ヒトオセット_クシミチオキリヒライテキタノダロオワタシワドチラカトイエバコトバデタタカッテキタデモイマコトバヨリモカレノテノヌクモリノホオガナンバイモユウベンダトカンジテイルタガイノセンジョオワチガッタケレドゲキドオノジダイオソヨイヌイテキタモノドオシニ_シカワカラナイキョオカンガソコニワアッタテエジオシラセルチャイムガナリサギョオガオワッタココチヨイヒロオカンガゼンシンオ_ツツムイッパイドオダ？カエリジタクオ_シテイルトカレガセナカゴシニコエオカケテキタエエヨロコンデコトワルリユウワナカッタエキマエノショオテンガイニアルアカジヨウチンガユレルチイサナイザカヤニハイッタユゲノムコオデムラカミノウデガカウンタアニオカレテイルジョッキノビイルガハコバレテクルトカチントコキミヨイオトオタテテカンパイ_シタキミノギョオカンキョオモヒロイカ？カレガニヤリトワラウギョオカントイウコトバワヒルヤスミニワタシガジンセエノギョオカンオヨムタメニシンリガクオマナンデイルトハナ_シタコトオサ_シテイルノダロオエエキョオワトクニヒロ_クテ_フカカッタワアナタノオカゲデネイイコトバダナギョオカンカカレワマンゾクソオニウナズキビイルオノドニナガ_シコンダナゼシルバアジンザイセンタアニトオロク_シタノ？ヨイガマワッテキタコロワタシワアラタメテキイテミタヒマダカラダトカレワソ_クトオ_シタデモソノメワベツノコトオカタッテイタグラスノスイテキオユビデナゾリナガラカレワポツリトイウカミサンオナ_クシテカライエニイルトカベガセマッテクルキガ_シテナダレカトハナ_シタカッタソレダケダサビシイカラガホンネダロオワタシモオナジダオットオナ_クシテカラナニカニウ_チコンデイナイトココロガシボンデイクヨオナキョオフガアッタシミンダイガクモコノシゴトモココロオミタ_スタメノジュツナノダワタシタチワニタモノドオシナノカモシレナイミセオデルトアメガフリダ_シテイタオイイレヨムラカミワモッテイタオリタタミカサオヒラキワタシオマネキイレタセマイカサノ_シタカタガフレアウアメノニオイニマジッテカレノコオスイノカオリトカ_スカナアルコオルノニオイガハナオ_クスグルヌレルゾモットヨレカレワワタシノコシニテオマワシグット_ヒキヨセタソノゴオインサガゲンエキジダイノカレオホオ_フツトサセムネガトキメイタムカシコオユウノオナニテイッタカシッテルカ？アイアイガサデショ？イヤヌレネズミノミチズレダカレワオカシソオニワラッタナンソレキイタコトナイワオレガイマ_ツクッタ_フタリ_シテコエオアゲテワラッタアマオトガワタシタチノワライゴエオ_ツツミコムエキマデノミ_チスガラカレワ_フトマジメナカオデイッタア_シタモクルカ？モチロンワタシノテエプバリノギジュツミセ_ツケテアゲナイトハッノゾムトコロダカイサツノマエデワカレルトキサシダサレタカレノテオニギッタブア_ツクテアタタカ_クテ_スコシザラツイタテソノカンショクガワタシノココロニ_フカ_クキザマレタジャアナタナカサンエエマタア_シタムラカミサンカニモドリケショオオオトシナガラカガミオミタソコニウツルワタシノホオワユアガリノヨオニコオチョオ_シテイタジブンデモオドロ_クホドイキイ_キト_シタカオオ_シテイルキョオドノイッポオフミダス？キョオノ？ナカノジブンニトイカケル_クチベニオオトシタ_クチビルガシゼントエミノカタチオ_ツクッテイタオットノイエエニムカッテキョオアッタコトオホオコ_クスルライバルダッタオトコトイマワオナジソオコデハタライテイルノヘンデショオ？イエエノナカノオットワイツモノヨオニオダヤカニワラッテイルイイジャナイカタノシソオデソンナコエガ_キコエタキガ_シタオットナラキットコノキミョオナサイカイオオモシロガッテクレルハズダガンバレトセナカオオ_シテクレテイルソンナキガ_シタベッドニハイリメオトジテモマダユビサキニダンボオルノカンショ_クトムラカミノテノヌクモリガノコッテイタライバルダッタジダイワタシタチワテキダッタデモイマワチガウオナジセンジョオデカタオナベテタタカウナカマデアリジンセエノタソガレジオトモニアユムパアトナアカモシレナイソオオモウトムネノオクガジンワリトアツクナッタア_シタノアサモアノソオコノツメタイクウキノナカデカレトカオオアワセルダンボオルノカクオタテナガラカレノテノヒラノオンドオマタカンジルダロオソ_シテイ_ツカカレニイッテヤリタイアナタノテエプノハリカタ_スコシランボオヨトソンナササイナヤリトリガデキルア_シタガクルコトガタマラナクウレシカッタシズカナヨルワタシワア_シタエノ_キタイオダ_キシメナガラ_フカイネムリエトオチテイッタユメノナカデモダンボオルオクミタテルコキミヨイオトガリズムオキザンデイルキガ_シタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "倉庫ノ冷たい空気ニ、低い声ガ響いタ。「そのテープノ貼り方、甘いナ」その指摘ニ、私ハ思わズ手元ヲ止めタ。シルバー人材センターデ紹介さレルタ、初めてノ軽作業ノ現場。タナカミワコ、六十七歳。夫ヲ七年前ニ見送り、子供たちモ独立しテ久しい。静かすぎる毎日ニ少しバカリノ風ヲ吹かセルタイテ、市民大学デ心理学ヲ学び直しタリしテいタガ、フト「身体ヲ動かすノモ悪くない」ト思い立っテ登録しタノガ、この倉庫デノ梱包作業ダタ。段ボールヲ組む手ヲ止めテ振り返るト、隣ニ立っテいタノハ、どこカ見覚えノある初老ノ男性ダタ。ムラカミケンジ、七十歳。眉間ニハ深い皺ガ刻まレル、白髪交じりノ短髪ガ蛍光灯ノ下デ銀色ニ光っテいる。作業着姿ダガ、その立ち居振る舞いニハ隠せナイ威厳ガあっタ。ソシテ、梱包作業ヲこなす手つきハ、妙ダ洗練さレルテいテ無駄ガない。梱包テープガ、彼ノ手ニよっテビイト鋭い音ヲ立てテ引き出さレル、ピタリト段ボールニ吸い付くようダ貼らレル。その一連ノ動作ノ完璧サト、私ノ作業ヲ否定さレルタ苛立ちガ混ざり合い、胸ノ奥デ小さく火ガ灯るノヲ感じタ。「私ハ私ノやり方デやりマスカラ」努めテ冷静ダ返すト、彼ハ口角ヲわずかダ上げタ。その皮肉メクタ笑みヲ見テ、記憶ノ蓋ガ開いタ。「現役時代、君ノ会社ニハ散々煮え湯ヲ飲まさレルタカラナ。あの強引トモ言える営業力ニハ、正直敵わナイタヨ」火花ガ散るようダ言葉。デモ、不思議ト嫌ダ気分デハなかっタ。むしろ、錆びついテいタ歯車ガ急ダ回り出しタようダ高揚感ヲ覚えタ。この人ヲ知っテいる。名前ハ失念しテいタガ、かつて業界デ名ヲ轟かセルタ鬼ノムラカミダ。競合他社ノ営業部長トしテ、何度モコンペデぶつかり合っタ相手。マサカ、三十年ノ時ヲ経テ、コンナ倉庫ノ片隅デ再会するナンテ。午前中ハ、ひたすら段ボールヲ組み立てる作業ガ続いタ。単純作業ダガ、リズムガ掴めナイト意外ダ体力ヲ消耗する。しかし、ムラカミノ動きハ精密機械ノようダタ。彼ノ手ガ段ボールノ折り目ヲ撫でるたび、硬い紙ガしなる音ガ、どこカ艶メクテ聞こえるノハ気ノせいダカ。「角ハコウやっテ立たセルノダ。指ノ腹ヲ使っテ、圧ヲかけるようダ」見かねタノカ、彼ガ私ノ後ろニ回り込み、手ヲ添えテきタ。「ちょっ、近いデス」ト言いかけタ言葉ヲ飲み込む。彼ノゴツゴツしタ指ガ、私ノ指ヲ覆うようダしテ段ボールニ押し付けラレル。紙ノ粉ガ舞い、二人ノ手の甲ニ白く降り積もる。「指、細いノダナ。これデ力ガ伝わりにくい」「アラ、あなたハ随分ト分厚いワネ。営業デ接待ゴルフバカリしテいタ手カシラ」憎まレル口ヲ叩きナガラモ、私ノ心臓ハトクトクト早鐘ヲ打っテいタ。わずかダ掛け合いガ、汗バムタ掌ニ確かダ熱ヲ残しテいく。彼ノ手ヲ横目デ見テいるト、その人生ノ厚みガ見えるようダ気ガしタ。ガセントいう名刺ヲ交換し、数え切れナイホドノ契約書ニサインヲ促し、時ニハ部下ノ肩ヲ叩いテ励まし、時ニハ机ヲ叩いテ怒鳴っタダあろう手。ソシテ今、その手ハ黙々ト段ボールヲ組んテいる。かつてノ栄光ニしがみつくことなく、今ノこの場所デ全力ヲ尽くしテいる。人生トハ、本当ニ不思議ダイトオシイものダ。昼休みノアラームガ鳴るト、彼ハ無言デ自販機ノ前ニ歩き出しタ。私モなんトなく後ニ続く。ガッコン、トいう音ト共ニ落ちテきタ缶コーヒーヲ、彼ハ私ニ放り投げタ。エッ「冷たいノト温かいノ、どっちガいいカ聞くノモ野暮ダ。今ハ身体ガ熱い」ブッキラボウダ物言いダガ、その気遣いガ妙ニ心地よい。金属ノ冷たサヨリ先ニ、彼ノ指ノ温度ガ缶ニ残っテいテ、それガ私ノ指先ヘト伝わっテくる。ありがとう「礼ハ夜ニ聞こうカ」低い声デ冗談メカスッテ言う彼。プシュト缶ヲ開ける音ガやけニ大きく響き、苦いコーヒーノ香りト、彼ガつけテいる古いブランドノ香水ノ香りガ混ざり合っタ。どこカ懐かしい、昭和ノ男ノ香り。亡き夫ガ使っテいタものトハ違うケレド、同じ時代ノ空気ヲ吸っテ生きテきタ男ノ匂いダ。休憩室ノ隅ニあるソファニ並んテ座っタ。彼ハ胸ポケットカラ、丁寧ダ折り畳まレルタ古い新聞ノ切り抜きヲ取り出しタ。「これ、君ノ会社ニ大型案件ヲ横取りさレルタ時ノ記事ダ」茶色く変色しタ紙ヲ、彼ノ人差し指ガナゾル。そこニハ、三十年前ノビジネス戦争ノ結末ガ記さレルテいタ。「よく持っテいマスタネ、コンナもの」「戒めダ。この時ノ悔しサヲ忘れナイようダ持っテいタ。マサカ、その元凶ト隣デ弁当ヲ食うことニなるトハナ」彼ハ自嘲気味ニ笑っタ。「その時、私、三日徹夜しテルタワ。あなたノ会社ニ勝つためニ、必死ダ企画書ヲ書き直しテ」「知っテルヨ。君ノプレゼンハ鬼気迫るものガあっタ。負けタト思っタヨ、あの瞬間」彼モまた、遠い目ヲしテ笑っタ。「あの頃ハ必死ダタ」「今モ必死ヨ。生きるためニ、老け込まナイためニ」私ガ言うト、彼ハ新聞ヲ畳み直しタ。そのカサカサトいう音ガ、二人ノ間ノ沈黙ヲ埋める。かつてハ敵同士ダタ。デモ今ハ、同じ老いトいう未知ノ領域ニ立ち向かう同志ダ。「君ハ事務畑カト思っテいタガ、やはり営業ダタノカ」ムラカミガサンドイッチヲ頬張りナガラ聞く。「エエ、バリバリノ営業ヨ。あなたト同じ」「女デ営業カ。当時ハ珍しかっタ」「ダカラコソ勝てタノヨ。女ダト思っテ相手ガ油断するカラ、そこヲ突くノ」私ガ悪戯ポイ微笑むト、彼ハ目ヲ細めテ笑っタ。「やっぱりナ。敵ニ回すト一番厄介ダタイプダ」「アラ、今ハ味方ヨ」「味方カ……。悪くない響きダ」その一言ダケダ、三十年分ノ物語ガ交差しテ、溶け合っタ気ガしタ。午後ノ作業ガ始まるト、急ダ発注ガ入っタノカ現場ガ慌ただしくなっタ。「急ぎダ！手ヲ止めるナ！」現場監督ノ怒号ガ飛ぶ。周りノ若者たちガ焦っテミスヲ連発する中、私トムラカミダケハ冷静ダタ。「ムラカミサン、私ガ箱ヲ作るカラ、あなたハ詰めテ」「ヨシ、そのペースデ頼む。テープハ俺ガやる」言葉少なダ役割ヲ分担し、阿吽ノ呼吸デ作業ヲ進める。段ボールヲ組み立て、商品ヲ詰め、封ヲする。その流れガ美しく、まるでダンスヲ踊っテいるようダタ。夕方ニなり、西日ガ倉庫ノ高い窓カラ差し込む頃ニハ、私たちノレーンニハ完成しタ箱ノ山ガできテいタ。橙色ノ光ガ埃ノ中ヲ斜めニ切り裂き、その中ヲ二人ガ動く。大きな箱ヲ二人デ抱え上げタ時、腕ト腕ガ触れ合っタ。汗ガ作業着越しニ滲み、重みデ指ガ段ボールニ食い込む感覚。自然ト呼吸ガシンクロしテいく。重いワネ「まだ腕ハ現役ダゾ。任せろ」「デ、モウ少しこっちヲ持っテくれる？」少し体重ヲ預けるようダ寄りかかるト、彼ノ筋肉ノ硬サト、布ノ下ニある体温ガダイレクトダ伝わっテきタ。七十歳トハ思えナイ逞しサ。頼もしサ。ラベル貼りノ作業デハ、さらに距離ガ縮まっタ。私ノ手の甲ニ、彼ノ手ガ触れる回数ガ増える。そのたびニ、静電気ノようダピリトしタ痺れガ指先カラ肩ヘト走る。「営業ッテ、コンナダ手ヲ使う仕事ダタカシラ？」「口ダケダないサ。数字ヨリモ手デ覚えタことモ多い。名刺交換ノ角度、握手ノ強サ、契約書ヲ渡す時ノ指ノ添え方。全部、この手ガ覚えテいる」ラベルヲ貼る乾いタ音ト、互いノ息遣いガ重なる。言葉ナドなくテモ、濃厚ダ何カガ二人ノ間ニ流れテいタ。この人ハ、その手デ人ヲ説得し、道ヲ切り拓いテきタノダ。私ハどちらカト言えバ言葉デ戦っテきタ。デモ今、言葉ヨリモ彼ノ手ノ温もりノ方ガ、何倍モ雄弁ダト感じテいる。互いノ戦場ハ違っタケレド、激動ノ時代ヲ戦い抜いテきタ者同士ニシカ分からナイ共感ガ、そこニハあっタ。定時ヲ知らセルチャイムガ鳴り、作業ガ終わっタ。心地よい疲労感ガ全身ヲ包む。「一杯、ドウダ？」帰り支度ヲしテいるト、彼ガ背中越しニ声ヲかけテきタ。「エエ、喜んテ」断る理由ハなかっタ。駅前ノ商店街ニある、赤提灯ガ揺れる小さな居酒屋ニ入っタ。湯気ノ向こうダ、ムラカミノ腕ガカウンターニ置かレルテいる。ジョッキノビールガ運ばレルテくるト、カチント小気味よい音ヲ立てテ乾杯しタ。「君ノ行間、今日モ広いカ？」彼ガニヤリト笑う。行間トいう言葉ハ、昼休みニ私ガ「人生ノ行間ヲ読むためニ心理学ヲ学んテいる」ト話しタことヲ指しテいるノダ。「エエ、今日ハ特に広くテ深かっタワ。あなたノおかげダネ」「いい言葉ダナ、行間カ」彼ハ満足そうダ頷き、ビールヲ喉ニ流し込んタ。「なぜシルバー人材センターニ登録しタノ？」酔いガ回っテきタ頃、私ハ改めて聞いテみタ。暇ダカラダト彼ハ即答しタ。デモ、その目ハ別ノことヲ語っテいタ。グラスノ水滴ヲ指デナゾルナガラ、彼ハポツリト言う。「カミサンヲ亡くしテカラ、家ニいるト壁ガ迫っテくる気ガしテナ。誰カト話しタイタ。それダケダ」寂しいカラ、ガ本音ダ。私モ同じダ。夫ヲ亡くしテカラ、何カニ打ち込んテいナイト、心ガしぼんテいくようダ恐怖ガあっタ。市民大学モ、この仕事モ、心ヲ満たすためノ術ダノダ。私たちハ似タ者同士ダノカモしれナイ。店ヲ出るト、雨ガ降り出しテいタ。「オイ、入れよ」ムラカミハ持っテいタ折り畳み傘ヲ開き、私ヲ招き入れタ。狭い傘ノ下、肩ガ触れ合う。雨ノ匂いニ混じっテ、彼ノ香水ノ香りト、微かダアルコールノ匂いガ鼻ヲくすぐる。「濡れるゾ、モット寄れ」彼ハ私ノ腰ニ手ヲ回し、グット引き寄せタ。その強引サガ、現役時代ノ彼ヲ彷彿トさセル、胸ガトキメクタ。「昔、コウいうノヲ何ッテ言っタカ知っテルカ？」「相合い傘、デス？」「いや、『濡れ鼠ノ道連れ』ダ」彼ハ可笑しそうダ笑っタ。「何それ、聞いタことないワ」俺ガ今作っタ二人しテ声ヲ上げテ笑っタ。雨音ガ私たちノ笑い声ヲ包み込む。駅マデノ道すがら、彼ハフト真面目ダ顔デ言っタ。「明日モ、来るカ？」「もちろん。私ノテープ貼りノ技術、見せつけテあげナイト」「ハッ、望むところダ」改札ノ前デ別れる時、差し出さレルタ彼ノ手ヲ握っタ。分厚くテ、温かくテ、少しザラツクタ手。その感触ガ、私ノ心ニ深く刻まレルタ。「デナ、タナカサン」「エエ、また明日、ムラカミサン」家ニ戻り、化粧ヲ落としナガラ鏡ヲ見タ。そこニ映る私ノ頬ハ、湯上がりノようダ紅潮しテいタ。自分デモ驚くホド、生き生きトしタ顔ヲしテいる。「今日、どの一歩ヲ踏み出す？」鏡ノ中ノ自分ニ問いかける。口紅ヲ落としタ唇ガ、自然ト笑みノ形ヲ作っテいタ。夫ノ遺影ニ向かっテ、今日あっタことヲ報告する。「ライバルダタ男ト、今ハ同じ倉庫デ働いテいるノ。変デス？」遺影ノ中ノ夫ハ、いつモノようダ穏やかダ笑っテいる。「いいダないカ、楽しそうダ」ソンナ声ガ聞こえタ気ガしタ。夫ダ、きっとこの奇妙ダ再会ヲ面白ガルテくれるはずダ。頑張れト背中ヲ押しテくれテいる、ソンナ気ガしタ。ベッドニ入り、目ヲ閉じテモ、まだ指先ニ段ボールノ感触ト、ムラカミノ手ノ温もりガ残っテいタ。ライバルダタ時代、私たちハ敵ダタ。デモ今ハ違う。同じ戦場デ、肩ヲ並べテ戦う仲間ダあり、人生ノ黄昏時ヲ共ニ歩むパートナーカモしれナイ。ソウ思うト、胸ノ奥ガジンワリト熱くなっタ。明日ノ朝モ、あの倉庫ノ冷たい空気ノ中デ、彼ト顔ヲ合わせる。段ボールノ角ヲ立てナガラ、彼ノ掌ノ温度ヲまた感じるダ。ソシテ、いつカ彼ニ言っテやりタイ。「あなたノテープノ貼り方、少し乱暴ヨ」ト。ソンナ些細ダやり取りガできる明日ガ来ることガ、たまらナイ嬉しかっタ。静かダ夜、私ハ明日ヘノ期待ヲ抱きしめナガラ、深い眠りヘト落ちテいっタ。夢ノ中デモ、段ボールヲ組み立てる小気味よい音ガ、リズムヲ刻んテいる気ガしタ。"
}