{
  "raw": "フユ'ノ/ア'サ、マ'ダ/アケキラナイ'/ウスグライ'/マチ'オ、_フタリ'ノ/アシオ'トガ/フミシメ'ル、ボオサイソ'オコノ/マ'エノ/シモバ'シラオ、ドオジニ'/フミ'クダイタ/オト'ガ/ヒビ'ク、ザク'ッ、ト'/イウカワイタ'/オト' シロ'イ/イ'キガ、_フタリ'ノ/アイダデ'/カラミア'ッテ/キエテ'/イク'、ソ'ラワ/マ'ダ/アイイロデ'、ガイトオノ'/アカリガ'/タヨリナ'クユレテ/イル'、ホハバ'、アワセマショ'オカ、_ヒク'ク、オ_チツイタ'/コ'エガ/オチ'テ/ク'ル タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン、チイ_キカ'ツドオノ/イッカント'/_シテ'/サンカ'/_シテ'/イル'/ジシュボオサイ'カイノ/ア'サノ/ミマワリダ'、サム'サガ/ミニ'/シミルガ'、コノ'/シズケ'サワ/キライデ'ワ/ナ'カッタ トナリオ'/アル'ク/ノワ'、モトショオボオショ'チョオノ/サカモト'/コ'オジサン、ナ'ナジュウ/ゴ'サイ、セ'スジガ/ピ'ント/ノビ'、ハ_クハツノ'/タンパツガ'/イサギヨ'イ、ゲンエキジ'ダイオ/ホオ_フツト'/サセル'/スルド'イ/ガンコオダガ'、ワタシニ'/ムケル'/_シセンワ'/イ'ツモ/ヤワラカ'イ コンイロノ'/ジャ'ンパアガ、カ'レノ/セエジツ'サオ/アラワ'_シテ/イル'/ヨ'オダッタ、エ'エ、オネガイ'/シマ'_ス、ワタシガ'/コタエ'ルト、カ'レワ/_スコ'シ/アル'_ク/スピイドオ'/ユルメ'テ/クレタ'、カ'タノ/イ'チガ/ソロ'ウ タヨ'ルッテ、コオユウ'/オト'カモ/シレマセ'ンネ、ワタシガ'/ツブヤ'_クト、サカモトサンワ'/シ'ズカニ/ウナズ'イタ、アシオ'トガ/ソロ'ウト、アンシン'/スル'、ゲンバデモ'/ソオデ_シタ' バ'ディノ/アシオ'トガ/_キコエル'/カ'ギリ、ジブンワ'/_ヒト'リジャナイト/オモエ'タ、クラヤミノ'/ナ'カデモ、ケムリノ'/ナ'カデモ、イ'マワ、ワタシガ'/アナ'タノ/バ'ディデ_スネ、エ'エ タ'ヨリニ/ナ'ル/バ'ディデ_ス、カ'レノ/コトバ'ニ、ムネ'ガ/アツ'クナル、サム'サナンテ/ワスレテ'/シマイ'ソオダ、ヨクジツ'、ワタシ'タチワ/コオエンノ'/キ'ドオオ/アル'イテ/イタ' フル'イ/イ'タガ/_キシ'ム/オト'ガ、_フタリ'ノ/キョ'リオ/オシエテ'/クレル'、_スコ'_シ/ハナレ'レバ/オト'ガ/ズレ'、_チカズ'ケバ/カサナル'、コノ'/オト'、_スキ'デ_ス、カ'レガ/イッタ' ウシロオ'/ミ'ナ_クテモ、アナ'タガ/ド'ノクライ/チ'カクニ/イル'カ、オト'デ/ワカ'ルカラ、_チカズ'イタ リハナレタ'リ、マルデ'/ダ'ンスデ_スネ、ダ'ンスワ/ニガテデ'_スガ、コノ'/リ'ズムナラ/ワル'クナイ シンゾオノ'/オト'ニ/ニテ'/イル'、フレア'ウ/コト'ワナイ、ケ'レド、_クツオトダケガ'/ワタシノ'/ウデ'ノ/ウチガワオ'/ナデ'ラレテ/イル'/ヨ'オナ/カンカク'、コトバ'ヨリモ/ユウベンナ'/オト'ガ、_フタリ'ノ/アイダニ'/ナガレ'テ/イタ' ベ'ンチニ/スワリ'、チ'イキノ/ボオサイマ'ップオ/ヒロゲタ'、カ'レノ/_ヒトサシ'ユビガ、チズジョオノ'/ミチオ'/ナゾ'ル、キノ'オワ/ココオ'/アル'イタネ、ア_シタ'ワ、コッチ'ノ/ウラミチオ'/カクニン'/シヨオ' アソコワ'/フル'イ/イエ'ガ/オ'オイカラ、ヒ'ノ/ヨ'オジンガ/_ヒツヨオダ'、エ'エ、アソコノ'/カ'クノ/オイエ'、モ'オ/ダ'レモ/ス'ンデ/イナイ'/ン'デ_シタッケ、ソオダ' アキヤワ'/ホオカ'/サレヤス'イ、ワタシモ'/ジブンノ'/ユビ'デ、オナジ'/ミチオ'/ナゾ'ル、ハ'イ、コノ'/カ'クオ/マガ'ッテ、ワタシノ'/ユビ'ガ/カ'レノ/テ'ノコオニ/フレ'ソオニ/ナ'リ、イッシュン'/トマル' カミ'オ/スベ'ル/ユビ'ノ/オト'ガ、カ'/サ'リト/ツヤ'/メ'イテ/_キコエタ'、カミ'ノ/ニオ'イト、フユ'ノ/カワ'イタ/ク'ウキ、ソ_シテ'/カ'レカラ/タダヨ'ウ/カ'_スカナ/カワテブ'クロノ/ニオ'イガ/マザリア'ウ ムネ'ノ/オ'クガ、カ'イロオ/ハッタ'/ヨ'オニ/ジンワ'リト/アタタマ'ッタ、ユビ'、ツメタイ'デ_スネ、カ'レガ/ワタシノ'/ユビサキオ'/ミ'テ/イッタ' エ'エ、マッタンヒエ'ショオデ、カ'レワ/ジブンノ'/テブ'クロオ/ハズソオト'/_シテ'、タメラ'ッタ、ソノ'/ヤサシ'サガ、イタ'イホド/_ツタワッテ'/キ'タ チョ_クセ_ツ'/フレル'/コト'エノ/タメライト'、フレタ'イト/イウ'/ヨッキュウノ'/アイダデ'/ユレテ'/イル'、ボオサイソ'オコノ/テンケンノ'/ヒ'、オモイ'/テ'ッピノ/カギ'オ/カ'レガ/マワス'、ガチャ'リ、ト'/イウ'/キンゾク'オンガ/_ヒク'_クヒビキワタル アンシンノ'/オト'デ_スネ、ワタシガ'/イウト'、カ'レワ、マモ'ラレテ/イル'/オト'デ_ス、ト'/ワラッタ'、ナ'カニ/ハ'イルト、ヒンヤ'リト/_シタ'/ク'ウキガ/ハ'ダオ/サ'ス、ホコリト'、フル'イ/カワセエヒン'、ソ_シテ'/_キカイユ'ノ/ニオ'イ カ'レガ/カイチュウデ'ントオオ/_ツケ'ル、_ヒト'スジノ/_ヒカリ'ガ/ヤミ'オ/キリサ'キ、マイアガ'ル/ホコリオ'/テラシダ'_シタ、_ヒカリ'ノ/ツ'ブガ/キラ'キラト/_フタリ'ノ/アイダデ'/マ'ッタ、_ヒカリ'デ/ミ'ルト、ホコリモ'/キ'レイダ、カ'レガ/ツブヤ'ク クラヤミノ'/ナ'カデ/ミ'ル/_ヒカリ'ワ、キボオニ'/ミエ'ルカラ/_フシギダ'、アナ'タノ/コ'エモ、_ヒカリ'ノ/ナ'カデ/_キクト'/ヤワラカ_クカンジマ'_ス、ソオデ_ス'カ？ ムカシワ'、ドナ'ッテバカリデ_シタガ、_ヒカリ'ト/コ'エト/ホコリガ'/カサナリ'、ブコツナ'/ソ'オコガ/マルデ'/ブ'タイノ/ヨ'オニ/ミエ'タ、セマ'イ/クウカン'、_フタリキリ' ソ'トノ/セ'カイカラ/キリハナ'サレタ/ヨ'オナ/ミッ_シツ'カンガ、コドオオ'/ハヤメ'ル、カ'レガ/タナノ'/ウエノ'/ヘ'ルメットオ/ト'ロオト/_シテ'、ワタシニ'/_チカズ'イタ、ウデ'ガ/フレル' ア'、スミマセン'カレワ/ス'グニ/ハ'ナレタガ、ソノ'/シュンカンノ'/ネツ'ワ/キエナカッタ'、ジャンパアゴシニ'/_ツタワッタ'/カタイ'/ウデ'ノ/カンショク' ア'メノ/ヒワ'、ミマワリワ'/チュウシニ'/ナ'ル/コト'ガ/オ'オイガ、ワタシ'タチワ/ソ'オコノ/ナ'カデ/シ'ザイノ/セ'エリオ/_シテ'/イタ'、アマツ'ブガ/トタン'ヤネオ/タタ'ク/リ'ズムガ、ココチヨ'イ/ビイジイエ'ムニ/ナ'ル ア'メノ/ニオ'イ、_スコ'シ/アマイ'デ_スネ、アナ'タノ/コ'エモ、キョ'オワ/シメッテ'/イマ'_ス、カ'レノ/コ'エガ、アマオトニ'/マジ'ッテ/ノ'ドノ/オ'クニ/オチ'テ/ク'ル タキダシノ'/ク'ンレンデ/_ツカウ'/オ'オキナ/ナ'ベオ/カキマワ'_シタ/トキ'、アルミノ'/コスレ'ル/オト'ト/ユ'ゲ、ソ_シテ'/_キシャ'_クシノ/カオリガ'/タ_チコメ'タ、イ'イ/ニオ'イダ ユ'ゲノ/ナ'カニ/イルト'、ス'ナオニ/ナレ'ル/キガ'/スル'、カ'レガ/ワタシノ'/テモト'オ/ノゾ_キコ'ム、カオガ'/_チカ'イ、ユゲゴシニ'/ミ'ル/カ'レノ/_ヒトミワ'、ヌレテ'/イル'/ヨ'オニ/ミエ'タ ユ'ゲノ/ナ'カニ、コトバ'ニ/デキ'ナイ/ツヤガ'/タダヨ'ッテ/イタ'、コ'オジサン、オモワ'ズ/ナマエデ'/ヨンデ'/シマ'ッタ、カ'レワ/オドロ'イタ/カオオ'/_シタ'ガ、ス'グニ/ヤサ_シクホホエンダ'、ミ'ワコサン イ'イ/ヒビキ'ダ、ナマエオ'/ヨビア'ウダケデ、セ'カイガ/カワッタ'/キガ'/_シタ'、ナツ'ノ/ヨ'ルノ/ミマワリ'、カ'チ、カ'チ、ト'/イウ'/ヒョオシ'ギノ/オト'ガ/ヤ'キニ/ヒビ'ク、カイチュウデ'ントオデ/アシモトダケオ'/テラシナ'ガラ/アル'ク ムシノ'/オト'ガ/ヒビ'ク/ナ'カ、カ'レノ/_ヒク'イ/コ'エガ/カサナル'、クライト'、コ'エガ/_ヒク'クナル/ン'デ_スネ、アイテ'ニ/フアンオ'/アタエナイ'/ヨ'オニ、シゼント'/ソオ'/ナ'ル/ン'デ_ス、アナ'タノ/アシオ'トモ、ヨ'ルワ/ヤワラカ'イ ネ'コミタイダ、_ヒカリ'ト/オト'ガ/ユレル'/ヨ'ル、フレナイ'/キョ'リナノニ、タ'イオンガ/ス'グ/ソコニ'/ア'ル/ヨ'オニ/カンジル'、ヤミ'ガ/_フタリ'ノ/リンカクオ'/アイマイニ'/シ'、トケア'ワセヨオト/_シテ'/イル'カノ/ヨ'オダ テ'、ツナギマショ'オカ？、アシモ'トガ/アブナイ'カラ、カ'レガ/イッタ'、イイワケダト'/ワカ'ッテ/イタ'、エ'エ、オネガイ'/シマ'_ス、カ'レノ/テ'ワ/オ'オ_キクテ、_スコ'シ/アセバ'ンデ/イタ' ソノ'/シメリケガ'、ナマナマシ'_クテ/ド'キドキ/_シタ'、ツナイダ'/テ'カラ、カ'レノ/コドオガ'/_ツタワッテ'/ク'ル/ヨ'オダッタ、ア'キニワ、ソ'オコノ/ラ'ジオノ/チョオシオ'/ミ'タ、ザラ'/ツ'イタ/ノイズマジリ'ノ/オト' _フタリ'ノ/カイワモ'、ソノ'/ノ'イズニ/トケコ'ンデ/イク'、_ツクエノ'/ウエニ'/ヒロゲタ'/テンケンヒョオニ'/カ_キコ'ム/ペ'ンノ/オト'ガ、コヨリ'/ヤワラカ'イ/ナ'ニカオ/ウミダ'_シテ/イク' ハ'ルノ/アメア'ガリ、ベ'ンチデ/キュウケエ'/_シタ'/トキ'、カ'レガ/ジハ'ンキデ/カッタ'/アタタカ'イ/カミコ'ップノ/ノミ'モノオ/テワ'タ_シテ/クレタ'、テ'、ヒエ'テマ_スカ、_スコ'シダケ デ'モ、アナ'タノ/コ'エデ/アタタマリマ'_ス、ウケト'ル/トキ'、ユビサキガ'/フレタ'、カミコ'ップノ/エ'ンノ/アツ'サト、カ'レノ/テ'ノ/アツ'サ、ソ_シテ'/コ'エノ/オ'ンドガ/カサナリ'、ユビサキガ'/ハッコオ'/_シタ'カノ/ヨ'オニ/ネツ'オ/モ'ッタ カ'レガ/フルビ'タ/マニュアルオ'/コ'エニ/ダ'_シテ/ヨ'ンデ/クレタ'/コト'ガ/ア'ッタ、キバンダ'/カミ'ニ、カ'レノ/アタラシ'イ/コ'エガ/ノル'、コ'エデ、カミ'ガ/カワリマ'_スネ、カミ'ガ、コ'エオ/スウ'/ン'デ_ス ダ'カラ、タイセツナ'/コト'ワ/カミ'ニ/カ'_クカ、チョ_クセ_ツ'/ツタエル'カ、ド'チラカニ/シナイト'/イケナイ'、ペエジオ'/メクル'/オト'ト、コ'ショノ/ニオ'イガ/ムネ'ニ/オチ'ル コトバ'ノ/_ヒト_ツヒト'ツガ、ワタシノ'/ココ'ロニ/シミコ'ンデ/イク'/ヨ'オダッタ、ナツ'/マ'エ、カ'レガ/ニワデ'/ツンダト'/イウ'/ハ'アブオ/ワタ_シテ'/クレタ'、テガミニデモ'/イレテ'/クダサ'イ マヨケニ'/ナ'ル/ソオデ'_ス、ナ'ニノ/マヨケデ'_スカ？、サビシ'サノ、カナ'、ワタシガ'/ソノ'/ハ'アブオ/ビンセンニ'/コスリ_ツケ'、アオ'イ/カオリオ'/カミ'ニ/シミコマセ'ルト、カ'レワ/イッタ' ニオ'イガ/ア'ルト、オモイダ'ス/ノモ'/ハヤ'イネ、コ'エニモ、ニオ'イガ/_ツキマ'_スカ？、ア'ア、ク'ンノ/コ'エニワ、モ'オ/ツ'イテ/イル'、ラベ'ンダアノ/ヨ'オナ、ヤスラ'グ/ニオ'イガ、ゴオドオク'ンレンノ/ヒ' ワタシ'タチワ/チ'ズオ/タタミ'、ナランデ'/アル'イタ、アシオ'トガ/ソロ'イ、チ'ズノ/カミ'ガ/ナリ'、ノコリ'ガガ/タチ'、カ'レノ/_ヒク'イ/コ'エガ/フユ'ノ/ク'ウキオ/アタタメ'ル オナジ'/オト'、_キコエマ'_スカ、エ'エ、アナ'タト/オナジ'/オト'、コレカラモ'、コノ'/オト'オ/イッショニ'/キイテ'/クレマ'_スカ、プロポ'オズノ/ヨ'オナ/コトバ'ニ、ワタシワ'/タチドマ'ッタ ワタシノ'/アシオ'トガ、アナ'タニ/ツイテイケル'/カ'ギリ、カ'レワ/マンゾク'ソオニ/ウナズ'イタ、チ'ズオ/オ'ル/オト'ガ/カサナリ'、シ'ズカナ/ツヤガ'/オ'オ/_ヒク'、ヨ'ル、イエ'ニ/モドリ'、_ヒト'リデ/チ'ズオ/ヒロゲタ' キョ'オ/_フタリ'デ/アル'イタ/ミチオ'/ユビ'デ/ナゾ'ル、ソコニワ'、ワタシ'タチノ/アシア'トワ/ミエ'ナイケレド、タ'_シカニ/キザマレテ'/イル'、マタ'、オナジ'/オト'デ、チイサ'_クツブヤキ、チ'ズオ/オ'ル/オト'ニ/ミミ'オ/スマセ'ル アシオ'トト/カミ'ト/コ'エト/カオリ'、フレナイ'/ママ'/カサネタ'/モノ'ガ、タ'_シカナ/ネツ'ト/ナ'ッテ/ムネ'ニ/ノコ'ッテ/イル'、コノ'/オト'ガ/ア'ル/カ'ギリ、ワタシワ'/_ヒト'リデワナイ ソオ'/オモエ'ルダケデ、ヨ'ルノ/セエジャ_クサ'エモ/イトオシ'_クカンジラレタ、マ'ドノ/ソ'トデ、ヒョオシ'ギノ/オト'ガ/_キコエタ'/キガ'/_シタ'、ヒ'ノ/ヨ'オジン、ソレワ'、コ'イノ/ヨ'オジントモ/_キコエタ' ヨ'オジン/_シテモ'、モ'オ/テオ'クレダケレド、ワタシワ'/ホホエ'ンデ、アカリオ'/ケ_シタ'、ア_シタ'モ/マタ'、カ'レト/オナジ'/ホハバデ'/アル'ク、ソレダケデ'、ワタシノ'/ジ'ンセエワ/ミタ'サレテ/イル'",
  "normalized": "フユノアサマダアケキラナイウスグライマチオ_フタリノアシオトガフミシメルボオサイソオコノマエノシモバシラオドオジニフミクダイタオトガヒビクザクットイウカワイタオトシロイイキガ_フタリノアイダデカラミアッテキエテイクソラワマダアイイロデガイトオノアカリガタヨリナクユレテイルホハバアワセマショオカ_ヒククオ_チツイタコエガオチテクルタナカミワコロクジュウナナサイオットオミオクッテナナネンチイ_キカツドオノイッカント_シテサンカ_シテイルジシュボオサイカイノアサノミマワリダサムサガミニシミルガコノシズケサワキライデワナカッタトナリオアルクノワモトショオボオショチョオノサカモトコオジサンナナジュウゴサイセスジガピントノビハ_クハツノタンパツガイサギヨイゲンエキジダイオホオ_フツトサセルスルドイガンコオダガワタシニムケル_シセンワイツモヤワラカイコンイロノジャンパアガカレノセエジツサオアラワ_シテイルヨオダッタエエオネガイシマ_スワタシガコタエルトカレワ_スコシアル_クスピイドオユルメテクレタカタノイチガソロウタヨルッテコオユウオトカモシレマセンネワタシガツブヤ_クトサカモトサンワシズカニウナズイタアシオトガソロウトアンシンスルゲンバデモソオデ_シタバディノアシオトガ_キコエルカギリジブンワ_ヒトリジャナイトオモエタクラヤミノナカデモケムリノナカデモイマワワタシガアナタノバディデ_スネエエタヨリニナルバディデ_スカレノコトバニムネガアツクナルサムサナンテワスレテシマイソオダヨクジツワタシタチワコオエンノキドオオアルイテイタフルイイタガ_キシムオトガ_フタリノキョリオオシエテクレル_スコ_シハナレレバオトガズレ_チカズケバカサナルコノオト_スキデ_スカレガイッタウシロオミナ_クテモアナタガドノクライチカクニイルカオトデワカルカラ_チカズイタリハナレタリマルデダンスデ_スネダンスワニガテデ_スガコノリズムナラワルクナイシンゾオノオトニニテイルフレアウコトワナイケレド_クツオトダケガワタシノウデノウチガワオナデラレテイルヨオナカンカクコトバヨリモユウベンナオトガ_フタリノアイダニナガレテイタベンチニスワリチイキノボオサイマップオヒロゲタカレノ_ヒトサシユビガチズジョオノミチオナゾルキノオワココオアルイタネア_シタワコッチノウラミチオカクニンシヨオアソコワフルイイエガオオイカラヒノヨオジンガ_ヒツヨオダエエアソコノカクノオイエモオダレモスンデイナインデ_シタッケソオダアキヤワホオカサレヤスイワタシモジブンノユビデオナジミチオナゾルハイコノカクオマガッテワタシノユビガカレノテノコオニフレソオニナリイッシュントマルカミオスベルユビノオトガカサリトツヤメイテ_キコエタカミノニオイトフユノカワイタクウキソ_シテカレカラタダヨウカ_スカナカワテブクロノニオイガマザリアウムネノオクガカイロオハッタヨオニジンワリトアタタマッタユビツメタイデ_スネカレガワタシノユビサキオミテイッタエエマッタンヒエショオデカレワジブンノテブクロオハズソオト_シテタメラッタソノヤサシサガイタイホド_ツタワッテキタチョ_クセ_ツフレルコトエノタメライトフレタイトイウヨッキュウノアイダデユレテイルボオサイソオコノテンケンノヒオモイテッピノカギオカレガマワスガチャリトイウキンゾクオンガ_ヒク_クヒビキワタルアンシンノオトデ_スネワタシガイウトカレワマモラレテイルオトデ_ストワラッタナカニハイルトヒンヤリト_シタクウキガハダオサスホコリトフルイカワセエヒンソ_シテ_キカイユノニオイカレガカイチュウデントオオ_ツケル_ヒトスジノ_ヒカリガヤミオキリサキマイアガルホコリオテラシダ_シタ_ヒカリノツブガキラキラト_フタリノアイダデマッタ_ヒカリデミルトホコリモキレイダカレガツブヤククラヤミノナカデミル_ヒカリワキボオニミエルカラ_フシギダアナタノコエモ_ヒカリノナカデ_キクトヤワラカ_クカンジマ_スソオデ_スカ？ムカシワドナッテバカリデ_シタガ_ヒカリトコエトホコリガカサナリブコツナソオコガマルデブタイノヨオニミエタセマイクウカン_フタリキリソトノセカイカラキリハナサレタヨオナミッ_シツカンガコドオオハヤメルカレガタナノウエノヘルメットオトロオト_シテワタシニ_チカズイタウデガフレルアスミマセンカレワスグニハナレタガソノシュンカンノネツワキエナカッタジャンパアゴシニ_ツタワッタカタイウデノカンショクアメノヒワミマワリワチュウシニナルコトガオオイガワタシタチワソオコノナカデシザイノセエリオ_シテイタアマツブガトタンヤネオタタクリズムガココチヨイビイジイエムニナルアメノニオイ_スコシアマイデ_スネアナタノコエモキョオワシメッテイマ_スカレノコエガアマオトニマジッテノドノオクニオチテクルタキダシノクンレンデ_ツカウオオキナナベオカキマワ_シタトキアルミノコスレルオトトユゲソ_シテ_キシャ_クシノカオリガタ_チコメタイイニオイダユゲノナカニイルトスナオニナレルキガスルカレガワタシノテモトオノゾ_キコムカオガ_チカイユゲゴシニミルカレノ_ヒトミワヌレテイルヨオニミエタユゲノナカニコトバニデキナイツヤガタダヨッテイタコオジサンオモワズナマエデヨンデシマッタカレワオドロイタカオオ_シタガスグニヤサ_シクホホエンダミワコサンイイヒビキダナマエオヨビアウダケデセカイガカワッタキガ_シタナツノヨルノミマワリカチカチトイウヒョオシギノオトガヤキニヒビクカイチュウデントオデアシモトダケオテラシナガラアルクムシノオトガヒビクナカカレノ_ヒクイコエガカサナルクライトコエガ_ヒククナルンデ_スネアイテニフアンオアタエナイヨオニシゼントソオナルンデ_スアナタノアシオトモヨルワヤワラカイネコミタイダ_ヒカリトオトガユレルヨルフレナイキョリナノニタイオンガスグソコニアルヨオニカンジルヤミガ_フタリノリンカクオアイマイニシトケアワセヨオト_シテイルカノヨオダテツナギマショオカ？アシモトガアブナイカラカレガイッタイイワケダトワカッテイタエエオネガイシマ_スカレノテワオオ_キクテ_スコシアセバンデイタソノシメリケガナマナマシ_クテドキドキ_シタツナイダテカラカレノコドオガ_ツタワッテクルヨオダッタアキニワソオコノラジオノチョオシオミタザラツイタノイズマジリノオト_フタリノカイワモソノノイズニトケコンデイク_ツクエノウエニヒロゲタテンケンヒョオニカ_キコムペンノオトガコヨリヤワラカイナニカオウミダ_シテイクハルノアメアガリベンチデキュウケエ_シタトキカレガジハンキデカッタアタタカイカミコップノノミモノオテワタ_シテクレタテヒエテマ_スカ_スコシダケデモアナタノコエデアタタマリマ_スウケトルトキユビサキガフレタカミコップノエンノアツサトカレノテノアツサソ_シテコエノオンドガカサナリユビサキガハッコオ_シタカノヨオニネツオモッタカレガフルビタマニュアルオコエニダ_シテヨンデクレタコトガアッタキバンダカミニカレノアタラシイコエガノルコエデカミガカワリマ_スネカミガコエオスウンデ_スダカラタイセツナコトワカミニカ_クカチョ_クセ_ツツタエルカドチラカニシナイトイケナイペエジオメクルオトトコショノニオイガムネニオチルコトバノ_ヒト_ツヒトツガワタシノココロニシミコンデイクヨオダッタナツマエカレガニワデツンダトイウハアブオワタ_シテクレタテガミニデモイレテクダサイマヨケニナルソオデ_スナニノマヨケデ_スカ？サビシサノカナワタシガソノハアブオビンセンニコスリ_ツケアオイカオリオカミニシミコマセルトカレワイッタニオイガアルトオモイダスノモハヤイネコエニモニオイガ_ツキマ_スカ？アアクンノコエニワモオツイテイルラベンダアノヨオナヤスラグニオイガゴオドオクンレンノヒワタシタチワチズオタタミナランデアルイタアシオトガソロイチズノカミガナリノコリガガタチカレノ_ヒクイコエガフユノクウキオアタタメルオナジオト_キコエマ_スカエエアナタトオナジオトコレカラモコノオトオイッショニキイテクレマ_スカプロポオズノヨオナコトバニワタシワタチドマッタワタシノアシオトガアナタニツイテイケルカギリカレワマンゾクソオニウナズイタチズオオルオトガカサナリシズカナツヤガオオ_ヒクヨルイエニモドリ_ヒトリデチズオヒロゲタキョオ_フタリデアルイタミチオユビデナゾルソコニワワタシタチノアシアトワミエナイケレドタ_シカニキザマレテイルマタオナジオトデチイサ_クツブヤキチズオオルオトニミミオスマセルアシオトトカミトコエトカオリフレナイママカサネタモノガタ_シカナネツトナッテムネニノコッテイルコノオトガアルカギリワタシワ_ヒトリデワナイソオオモエルダケデヨルノセエジャ_クサエモイトオシ_クカンジラレタマドノソトデヒョオシギノオトガ_キコエタキガ_シタヒノヨオジンソレワコイノヨオジントモ_キコエタヨオジン_シテモモオテオクレダケレドワタシワホホエンデアカリオケ_シタア_シタモマタカレトオナジホハバデアルクソレダケデワタシノジンセエワミタサレテイル",
  "reading_source": "voicevox",
  "reading_mecab_joined": "冬ノ朝、まだ明けきらナイ薄暗い町ヲ、二人ノ足音ガ踏みしめる。防災倉庫ノ前ノ霜柱ヲ、同時ニ踏み砕いタ音ガ響く。ザク、トいう乾いタ音。白い息ガ、二人ノ間デ絡み合っテ消えテいく。空ハまだ藍色ダ、街灯ノ明かりガ頼りなく揺れテいる。「歩幅、合わせマスカ」低く、落ち着いタ声ガ落ちテくる。タナカミワコ、六十七歳。夫ヲ見送っテ七年。地域活動ノ一環トしテ参加しテいる自主防災会ノ朝ノ見回りダ。寒サガ身ニしみるガ、この静けさハ嫌いダハなかっタ。隣ヲ歩くノハ、元消防署長ノサカモトコウジサン、七十五歳。背筋ガピント伸び、白髪ノ短髪ガ潔い。現役時代ヲ彷彿トさセル鋭い眼光ダガ、私ニ向ける視線ハいつモ柔らかい。紺色ノジャンパーガ、彼ノ誠実サヲ表しテいるようダタ。「エエ、お願いしマス」私ガ答えるト、彼ハ少し歩くスピードヲ緩めテくれタ。肩ノ位置ガ揃う。「頼るッテ、コウいう音カモしれマスズネ」私ガ呟くト、サカモトサンハ静かダ頷いタ。「足音ガ揃うト、安心する。現場デモソウデスタ。バディノ足音ガ聞こえる限り、自分ハ一人ダないト思えタ。暗闇ノ中デモ、煙ノ中デモ」「今ハ、私ガあなたノバディデスネ」「エエ。頼りニなるバディデス」彼ノ言葉ニ、胸ガ熱くなる。寒サナンテ忘れテしまいそうダ。翌日、私たちハ公園ノ木道ヲ歩いテいタ。古い板ガ軋む音ガ、二人ノ距離ヲ教えテくれる。少し離れれバ音ガズレル、近づけバ重なる。「この音、好きデス」彼ガ言っタ。「後ろヲ見ナイテモ、あなたガどのクライ近くニいるカ、音デわかるカラ」「近づいタリ離れタリ……まるでダンスデスネ」「ダンスハ苦手デスガ、このリズムダ悪くない。心臓ノ音ニ似テいる」触れ合うことハない。ケレド、靴音ダケガ私ノ腕ノ内側ヲ撫でラレルテいるようダ感覚。言葉ヨリモ雄弁ダ音ガ、二人ノ間ニ流れテいタ。ベンチニ座り、地域ノ防災マップヲ広げタ。彼ノ人差し指ガ、地図上ノ道ヲナゾル。「昨日ハここヲ歩いタネ。明日ハ、こっちノ裏道ヲ確認しよう。あそこハ古い家ガ多いカラ、火ノ用心ガ必要ダ」「エエ、あそこノ角ノお家、モウ誰モ住んテいナイノデスタケ」「ソウダ。空き家ハ放火さレルやすい」私モ自分ノ指ダ、同じ道ヲナゾル。「ハイ、この角ヲ曲がっテ……」私ノ指ガ彼ノ手の甲ニ触れそうダなり、一瞬止まる。紙ヲ滑る指ノ音ガ、カサリト艶メクテ聞こえタ。紙ノ匂いト、冬ノ乾いタ空気、ソシテ彼カラ漂う微かダ革手袋ノ匂いガ混ざり合う。胸ノ奥ガ、カイロヲ貼っタようダジンワリト温まっタ。「……指、冷たいデスネ」彼ガ私ノ指先ヲ見テ言っタ。「エエ、末端冷え性デ」彼ハ自分ノ手袋ヲ外そうトしテ、ためらっタ。その優しサガ、痛いホド伝わっテきタ。直接触れることヘノ躊躇いト、触れタイトいう欲求ノ間デ揺れテいる。防災倉庫ノ点検ノ日。重い鉄扉ノ鍵ヲ彼ガ回す。ガチャリ、トいう金属音ガ低く響き渡る。「安心ノ音デスネ」私ガ言うト、彼ハ「守らレルテいる音デス」ト笑っタ。中ニ入るト、ヒンヤリトしタ空気ガ肌ヲ刺す。埃ト、古い革製品、ソシテ機械油ノ匂い。彼ガ懐中電灯ヲつける。一筋ノ光ガ闇ヲ切り裂き、舞い上がる埃ヲ照らし出しタ。光ノ粒ガキラキラト二人ノ間デ舞っタ。「光デ見るト、埃モきれいダ」彼ガ呟く。「暗闇ノ中デ見る光ハ、希望ニ見えるカラ不思議ダ」「あなたノ声モ、光ノ中デ聴くト柔らかく感じマス」「……ソウデスカ？昔ハ、怒鳴っテバカリデスタガ」光ト声ト埃ガ重なり、無骨ダ倉庫ガまるで舞台ノようダ見えタ。狭い空間、二人キリ。外ノ世界カラ切り離さレルタようダ密室感ガ、鼓動ヲ早める。彼ガ棚ノ上ノヘルメットヲ取ろうトしテ、私ニ近づいタ。腕ガ触れる。アッ……すみマスズ彼ハすぐニ離れタガ、その瞬間ノ熱ハ消えナイタ。ジャンパー越しニ伝わっタ硬い腕ノ感触。雨ノ日ハ、見回りハ中止ニなることガ多いガ、私たちハ倉庫ノ中デ資材ノ整理ヲしテいタ。雨粒ガトタン屋根ヲ叩くリズムガ、心地よいBGMニなる。「雨ノ匂い、少し甘いデスネ」「あなたノ声モ、今日ハ湿っテいマス」彼ノ声ガ、雨音ニ混じっテ喉ノ奥ニ落ちテくる。炊き出しノ訓練デ使う大きな鍋ヲかき回しタ時、アルミノ擦れる音ト湯気、ソシテ木杓子ノ香りガ立ち込めタ。「いい匂いダ。湯気ノ中ニいるト、素直ダなれる気ガする」彼ガ私ノ手元ヲ覗き込む。顔ガ近い。湯気越しニ見る彼ノ瞳ハ、濡れテいるようダ見えタ。湯気ノ中ニ、言葉ニできナイ艶ガ漂っテいタ。コウジサン……思わズ名前デ呼んテしまっタ。彼ハ驚いタ顔ヲしタガ、すぐニ優しく微笑んタ。「ミワコサン。……いい響きダ」名前ヲ呼び合うダケダ、世界ガ変わっタ気ガしタ。夏ノ夜ノ見回り。カチ、カチ、トいう拍子木ノ音ガ夜気ニ響く。懐中電灯デ足元ダケヲ照らしナガラ歩く。虫ノ音ガ響く中、彼ノ低い声ガ重なる。「暗いト、声ガ低くなるノデスネ」「相手ニ不安ヲ与えナイようダ、自然トソウなるノデス。……あなたノ足音モ、夜ハ柔らかい。猫ミタイダ」光ト音ガ揺れる夜。触れナイ距離ダノニ、体温ガすぐそこニあるようダ感じる。闇ガ二人ノ輪郭ヲ曖昧ダし、溶け合わせようトしテいるカノようダ。「手、繋ぎマスカ？足元ガ危ないカラ」彼ガ言っタ。言い訳ダト分かっテいタ。「……エエ、お願いしマス」彼ノ手ハ大きくテ、少し汗バムテいタ。その湿り気ガ、生々しくテドキドキしタ。繋いタ手カラ、彼ノ鼓動ガ伝わっテくるようダタ。秋ニハ、倉庫ノラジオノ調子ヲ見タ。ザラツクタノイズ混じりノ音。二人ノ会話モ、そのノイズニ溶け込んテいく。机ノ上ニ広げタ点検表ニ書き込むペンノ音ガ、紙ヨリ柔らかい何カヲ生み出しテいく。春ノ雨上がり、ベンチデ休憩しタ時、彼ガ自販機デ買っタ温かい紙コップノ飲み物ヲ手渡しテくれタ。「手、冷えテルマスカ」「少しダケ。……デモ、あなたノ声デ温まりマス」受け取る時、指先ガ触れタ。紙コップノ縁ノ熱サト、彼ノ手ノ熱サ、ソシテ声ノ温度ガ重なり、指先ガ発光しタカノようダ熱ヲ持っタ。彼ガ古びタマニュアルヲ声ニ出しテ読んテくれタことガあっタ。黄バムタ紙ニ、彼ノ新しい声ガ乗る。「声ダ、紙ガ変わりマスネ」「紙ガ、声ヲ吸うノデス。ダカラ、大切ダことハ紙ニ書くカ、直接伝えるカ、どちらカニしナイトいけナイ」ページヲめくる音ト、古書ノ匂いガ胸ニ落ちる。言葉ノ一ツ一ツガ、私ノ心ニ染み込んテいくようダタ。夏前、彼ガ庭デ摘んタトいうハーブヲ渡しテくれタ。「手紙ニダモ入れテください。魔除けニなるそうデス」「何ノ魔除けデスカ？」「……寂しサノ、カナ」私ガそのハーブヲ便箋ニこすりつけ、青い香りヲ紙ニ染み込まセルト、彼ハ言っタ。「匂いガあるト、思い出すノモ早いネ」「声ニモ、匂いガつきマスカ？」「アア……君ノ声ニハ、モウついテいる。ラベンダーノようダ、安らぐ匂いガ」合同訓練ノ日。私たちハ地図ヲ畳み、並んテ歩いタ。足音ガ揃い、地図ノ紙ガ鳴り、残り香ガ立ち、彼ノ低い声ガ冬ノ空気ヲ温める。「同じ音、聞こえマスカ」「エエ、あなたト同じ音」「これカラモ、この音ヲ一緒ニ聞いテくれマスカ」プロポーズノようダ言葉ニ、私ハ立ち止まっタ。「……私ノ足音ガ、あなたニツクテいける限り」彼ハ満足そうダ頷いタ。地図ヲ折る音ガ重なり、静かダ艶ガ尾ヲ引く。夜、家ニ戻り、一人デ地図ヲ広げタ。今日二人デ歩いタ道ヲ指デナゾル。そこニハ、私たちノ足跡ハ見えナイケレド、確かダ刻まレルテいる。「また、同じ音デ」小さく呟き、地図ヲ折る音ニ耳ヲ澄まセル。足音ト紙ト声ト香り。触れナイまま重ねタものガ、確かダ熱トなっテ胸ニ残っテいる。この音ガある限り、私ハ一人デハない。ソウ思えるダケダ、夜ノ静寂サエモイトオシイ感じラレルタ。窓ノ外ダ、拍子木ノ音ガ聞こえタ気ガしタ。火ノ用心。それハ、恋ノ用心トモ聞こえタ。用心しテモ、モウ手遅れダケレド。私ハ微笑んテ、明かりヲ消しタ。明日モまた、彼ト同じ歩幅デ歩く。それダケダ、私ノ人生ハ満たさレルテいる。"
}