{
  "raw": "キュウジツノ'/ソオチョオ'、コオエンノ'/モリワ'/アサ'ツユニ/ヌレ'、セエ_ヒツナ'/ク'ウキニ/_ツツ'マレテ/イタ'、ワタシワ'/クビカラ'/オモタイ'/イチガンレ_フカ'メラオ/サゲ'、ヤチョオノ'/ス'ガタオ/サガ_シテ'/アル'イテ/イタ'、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ オットオ'/ナ_クシテ'/ナナ'ネン、イエ'ニ/_ヒト'リワ/サビシ'イカラト、シミンダ'イガクデ/シンリ'ガクオ/マナビナ'ガラ、シュウマツワ'/コオ_シテ'/シゼンノ'/ナ'カニ/ミオ'/オク'/ヨ'オニ/ナ'ッタ、トリノ'/ハオトヤ'/カゼノ'/ニオ'イデ、カワ'イタ/ココ'ロオ/ウルオ'ス ファインダアオ'/トオシ'テ/セ'カイオ/ミ'ルト、ヨケエナ'/モノ'ガ/ソギオトサレテ'/イ_ク'/キガ'/_シタ' ファインダアゴシニ'、イ'ツモ/オナジ'/ダンセエノ'/ス'ガタガ/ウツリコ'ム/コト'ニ/キズ'イタ/ノワ'、ココ'/スウシュ'ウカンノ/コト'ダ、ボオシオ'/マブカニ'/カブ'リ、ベ'ンチニ/スワッテ'/シ'ズカニ/アシモ'トノ/バトニ'/エサ'オ/ヤロオト'/_シテ'/イル' ワタシワ'/カ'メラオ/オロシ'、カ'レニ/_チカズ'イタ、アノ'、エズケワ'/ダメ'デ_スヨ、カンバンニモ'/カ'イテ/アリマ'_ス、カ'レワ/ビク'リト/_シテ'/カオオ'/アゲタ'、タカセ'/マサキ'、ナ'ナジュウ/ヨン'サイ ショオネンノ'/ヨ'オニ/バ'ツノ/ワル'ソオナ/エ'ガオオ/ウカベ'、アワテテ'/パンク'ズオ/シマ'ッタ、スミマセ'ン、ツ'イ、カワイ'_クテ マゴ'ガ/コ'ナイ/モ'ンデ、カマイタ'ク/ナ'ッテ/シマ'ッテ、ヤチョオワ'、ジブンデ'/エサ'オ/サガサナイト'/イケマセ'ンカラ ココ'ロオ/オニ'ニ/スル'/ノモ'、ア'イデ_ス、キビシ'イデ_スネ、センセ'エワ、カ'レガ/ニガワ'ライオ/スル'、タカセ'/マサキデ'_ス、タナカ'/ミ'ワコデ_ス トリワ'、ト'ルダケノ/シュ'ミデ_ス、メ'エオ/ナノリ'アッタ/シュンカン'、モリノ'/シ'ツドガ/フ'ット/タカマ'リ、ムネ'ニ/チ'イサナ/ネツ'ガ/トモ'ッタ、オコ'ラレタナ/ツギ'ニ/ア'ッタ/トキ'、カ'レワ/テ'オ/_ヒク'/シグサオ'/_シテ'/ワラッタ' キョ'オワ/エサ'オ/モ'ッテ/イマセ'ンヨ、テブラデ'_ス、ソレワ'/ヨ'カッタデ_ス、カ'メラ、イ'イ/モ'デルデ_スネ、ラ'イカデ_スカ？ ワタシガ'/カ'レノ/モ'ッテ/イル'/フル'イ/イチガン'レフオ/ホメ'ルト、カ'レワ/イトオシ'ソオニ/ボ'ディオ/ナデ'タ、エ'エ、ヨンジュウ'ネン/モノ'デ_ス シャッタア'オンガ、シンゾオノ'/オト'ニ/ニテ'/イル'、トリニ'/_スカレ'ソオナ/ニオ'イガ/スル'ワ、ソノ'/カ'メラ、ホメ'/コトバ'デ_スカ？、タ'ブン、フ'ル_クテ、オ_チツク'/ニオ'イ、_シセンガ'/マジワ'ル カゼヨ'リモ/ヤワ'ラカナ/シ'ツドガ、ワタシノ'/ホ'オニ/ノッタ'、ソレカラ'、ア'ウ/タビ'ニ/ミジカ'イ/メ'モオ/テワタ'サレル/ヨ'オニ/ナ'ッタ、ア_シタ'ノ/ア'サ、_キタガワノ'/イケ'ニ/カワセミガ'/ク'ル/ソオデ'_ス、ニシノ'/リンドオ'、_シチ'ジ キビ'タキノ/コ'エガ/シマ'_ス、ヒズケト'/バショダケガ'/カ'カレタ/カミキ'レ、ユビサキガ'/フレル'/タビ'ニ、カミ'ニ/ノコ'ッタ/カ'レノ/タ'イオンガ/ワタシニ'/ウツ'ッタ、マルデ'/ヒミツノ'/アンゴオノ'/ヤリ'トリノ/ヨ'オダッタ ア'ル/ヒ'、カ'レガ/フィイルド_スコ'オプオ/カ_シテ'/クレタ'、ノゾイテ'/ゴラン'/ナサ'イ、セ'カイガ/カワリマ'_スヨ、イワレタ'/トオリ'ニ/セツガンレ'ンズオ/ノゾク' トオクノ'/エダニ'/トマル'/オ'オ/ル'リノ、アザ'ヤカナ/アオ'イ/ハネガ'/メノマ'エニ/セマ'ッテ/キ'タ、_ヒカリ'オ/ハンシャ'/_シテ'/アデ'ヤカニ/カガヤ'イテ/イル'、キ'レイ、アナ'タノ/コ'エ、カゼミ'タイデ_スネ トリモ'/アンシン'/スル'/ハズダ'、ハ'イゴカラ/カ'レノ/コ'エガ/_キコエル'、アナ'タノ/コ'エコソ、エダニ'/トマル'/オト'ニ/ニテ'/イマ'_ス、シ'ズカデ、ヤサシイ' ケエカイシン'オ/ト'イテ/シマウ'、ワタシノ'/コトバ'ニ、カ'レガ/イ'キオ/ノ'ム/ケ'ハイガ/_シタ'、ハオトト'/コ'エガ/マザ'リアイ、_フタリ'ノ/アイダノ'/シ'ツドガ/マ_シテ'/イク'、キュウケエノ'/ベ'ンチデ、カ'レガ/ム'シオノ/ナ'ッツオ/サシダ'_シタ コレワ'/ニンゲン'ヨオデ_ス、イヤ'ナラ/_ステテ'/クダサ'イ、_ヒク'_クササヤカレタ/ソノ'/コトバ'ニ、ノ'ドガ/フルエタ'、イタダキマ'_ス/コリ'、ト'/ナ'ッツオ/カ'ム/オト' カゼニ'/オチ'ル/コ'ノミノ/オト'ト、ワタシノ'/コドオガ'/カサナッタ'、オイシ'イデ_スネ、エ'エ カミシメ'ルト、アマミガ'/デ'ル、シ'ズカナ/シュ'ミガ、ココ'ロオ/ウルオシマ'_スネ、カイサン'ゴ、ツギ'ノ/サンサク'バショガ/カ'カレタ/メ'モオ/ウケト'ルト、カ'レワ/ホホエ'ンダ ベツノ'/ヒ'、ワタシガ'/ソオガンキョオノ'/ヒモオ'/ムスビナオ'_シテ/イルト'、カ'レノ/テ'ガ/ノビ'テ/キ'タ、ニジュウニ'/_シタ'/ホ'オガ/イ'イ、オトサ'ナイ/ヨ'オニ、カ'レノ/テ'ガ/ワタシノ'/クビモトニ'/_チカズ'ク、フレ'ソオデ/フレナイ' クンノ'/レ'ンズワ、シ'ツドガ/ア'ルカラ/クモラ'ナイナ、エ'？、イヤ'、ジョオダ'ンデ_ス、キミノ'/_ヒトミガ'、ウル'ンデ/イル'カラ、カ'レワ/テレ_クサ'ソオニ/ワラッタ' ソノ'/ジョオダ'ンノ/イ'ミオ/カンガ'エテ、ホ'オガ/アツ'クナッタ、トリノ'/ナキゴエダケオ'/ロクオン'/スル'/ノガ'/_スキ'ダト/ハナ'_スト、カ'レモ/キョ'オミオ/シメ'_シタ コ'エオ/マゼ'タラ、トリノ'/ケエカイシン'オ/コエ'ソオデ_スネ、マゼ'テ/ミマ'_スカ？、イヤ'、マゼ'ナイデ/オキマショ'オ ソノ'/ホ'オガ、ソオゾオガ'/_フクラム'、マゼ'ナイ/センタクガ'、ギャクニ'/ミミ'ノ/オ'クノ/シ'ツドオ/タカメ'ル、ロクオン'/サレタ'/セエジャクノ'/ナ'カニ、ワタシ'タチノ/ケハイダケガ'/ノコ'ル フユ'ガ/_チカズ'キ、テブクロゴシニ'/カ'メラオ/ソ'オサ/スル'/ノガ'/ムズカシ'クナッテ/キ'タ、サム'イト、キ'ザイモ/_ヒトモ'/ウゴキ'ガ/ニブクナリマ'_スネ、カ'レガ/カ'タオ/ナ'ベテ/アル'ク キョ'オワ/ミジカメ'ニ/シマショ'オ、ミジカ'イ/ジカンデ'モ、_シセント'/コトバ'ガ/カサナル'/シュンカンニ'、タ'_シカナ/ツヤガ'/ヤド'ル、ユウガタノ'/ベ'ンチ、キミノ'/アシオ'トワ、トリガ'/ケエカイ'/シナイ'/リ'ズムダ、カ'レガ/イウ' アナ'タノ/コ'エワ、カゼノ'/ヨ'オニ/エダオ'/ナデマ'_スネ、タガイノ'/カンカクニ'/フレツ'ツ、ユビ'ワ/フレ'ソオデ/フレナイ'/キョ'リオ/タモ'ツ、ソノ'/_スキマニ'、シメッタ'/ネツ'ガ/ヤド'ッテ/イタ'、キョオフウノ'/ヒ' トップウガ'/_フキアレ'タ、ワタシノ'/ボオシガ'/トバサレタ'、ア'ッ、タカセサンガ'/ハシ'ッテ/オイカケ'、ジ'メン/スレスレデ'/ヒロイアゲ'タ、マルデ'/エエガノ'/ワンシ'インノ/ヨ'オニ カゼガ'/アガル'/マ'エニ/カエリマショ'オ、テワタ'サレタ/ボオシノ'/ヌノガ'、ワタシノ'/ユビ'ニ/カラ'ム、ミダレ'タ/カミ'オ/ナオ'ソオト/スル'/カ'レノ/_シセンニ'、イ'キガ/ツマ'ッタ カミ'、ミダレ'テ/イマ'_スネ、ナオシ'テ/クダサ'イ、トワ'/イエナカッタ'、エキマ'エノ/キッサテンニ'/ハイリ'、アタタカ'イ/コオチャオ'/ノ'ンダ、ユ'ゲガ、ミダレ'タ/ココ'ロオ/オ_チツカセテ'/クレル' コ'ンド、ヨアケ'ノ/カンサツニ'/イキマセ'ンカ、ト'/カ'レガ/サソッタ'、ヨアケ'、トリ'タチガ/メザメ'ル/シュンカンデ'_ス、セ'カイガ/オト'オ/トリモド'ス/シュンカン' ソノ'/シュンカンオ'、キミト'/キョオユウ'/_シタ'イ、ミリョク'テキダッタガ、ワタシワ'/クビオ'/フッタ'、ワタシワ'、ヒル'ノ/モリガ'/_スキ'デ_ス、_ヒカリ'ノ/ナ'カデ/ミタ'イカラ、ヨアケ'ワ、マ'ダ/マブ_シスギマ'_ス、ソオデ_ス'カ ジャ'ア、ヒル'ニ/オナジ'/トリオ'/サガシマショ'オ、カ'レワ/ス'ナオニ/ウナズ'イタ、ソノ'/ヤ_クソクダケデ'、ムネ'ガ/ジュウブ'ンニ/アタタマ'ッタ、キョゼツデワ'/ナ'イ/コト'オ、カ'レワ/ワカ'ッテ/クレタ' トショ'カンノ/キョオドシリョオ'_シツデ、_フタリ'デ/トリノ'/ズカンオ'/ヒラ'イタ、ユビ'デ/シャシンオ'/ナゾリナ'ガラ、コゴエデ'/ササヤキア'ウ コノ'/トリノ'/ナキゴ'エ、キイテ'/ミ'タイデ_スネ、アナ'タノ/コ'エデ、サイセエ'/_シテ'/ミ'テ/クダサ'イ、カ'レガ/ム'チャ/フリオ'/スル'、ワタシワ'/_クチオ'/トジ'タ/ママ'、ノ'ドノ/オ'クデ/ク'ルルト/ヒビキ'オ/_ツク'ッタ スルト'、カ'レモ/ソレニ'/アワセ'テ/イ'キオ/ハ'イタ、シ'ズカナ/_シツ'ナイニ、_フタリ'ノ/コキュウダケガ'/シメッタ'/オト'オ/タテ'テ/ヒビ'イタ シ'ショガ/ケゲン'ソオナ/カオデ'/コチラオ'/ミ'タガ、ワタシ'タチワ/キョオハンシャノ'/ヨ'オニ/ホホエ'ミアッタ、カ'レガ/ヒザノ'/チリョオデ'/シバ'ラ_ク/コラレ'ナク/ナ'ッタ、ホハバワ'、ユック'リ/モドシマ'_スカラ、ト'/カ'レワ/イッタ' マ'ッテ/イマ'_ス、エダニ'/トマル'/オト'ノ/コ'エオ、ワタシガ'/カ'エ_スト、カ'レノ/メ'ジリガ/ヤワラカ'_クシズンダ、ハ'ル、_フタタビ'/モリニ'/タ'ッタ/カ'レ、ハ'ナレテ/イル'/アイダ'、キミノ'/コ'エオ/オモイダ'_シテ/イマ'_シタ カゼノ'/ヨ'オデ、ケッ_シテ'/エダオ'/ユラサナイ'/コ'エ、ワタシワ'、アナ'タノ/アシオ'トオ/オモイダ'_シテ/イマ'_シタ トリガ'/ニゲ'ナイ、ヤサシイ'/アシオ'ト、キョ'リオ/ト'ッテ/イタ'/ワケ'、サイカイ'/_シタ'/トキ'ノ/シ'ツドワ/コ'クモドッテ/イタ'、サクラノ'/エダニ'/ユビ'オ/ノバ'ス、ハナビ'ラニ/フレル'/チョクゼン'、カゼガ'/ソレオ'/サラッテ'/イッタ' フレナイ'/ママ'ノ/ホ'オガ、ツヤガ'/ノコリマ'_スネ、カ'レガ/ササヤキ'、ワタシノ'/ホ'オワ/サクラショクニ'/ソマッタ'、ユウグレ'、ボオシノ'/ツ'バデ/ニシビオ'/サエギリナ'ガラ、ワタシ'タチワ/タガイニ'/トイカケ'ル キョ'オ、ド'ノ/イッ'ポオ/エラビマ'_シタカ、コタ'エワ/コトバ'ニ/ナラ'ズ、タ'ダ/シメッタ'/コキュウダケガ'/カサナリ'、モリノ'/ナ'カニ/トケ'テ/イッタ' トリ'タチガ/ス'ニ/カ'エル/コ'ロ、ワタシ'タチモ/マタ'、ソレ'ゾレノ/コド_クト'/イウ'/ス'ニ/カ'エル、ケ'レド、ア_シタ'ニ/ナ'レバ/マタ'、コノ'/モリデ'/アエ'ル、ソノ'/キボオダケデ'、ヨ'ルオ/コエラレル'/キガ'/_シタ'",
  "normalized": "キュウジツノソオチョオコオエンノモリワアサツユニヌレセエ_ヒツナクウキニ_ツツマレテイタワタシワクビカラオモタイイチガンレ_フカメラオサゲヤチョオノスガタオサガ_シテアルイテイタタナカミワコロクジュウナナサイオットオナ_クシテナナネンイエニ_ヒトリワサビシイカラトシミンダイガクデシンリガクオマナビナガラシュウマツワコオ_シテシゼンノナカニミオオクヨオニナッタトリノハオトヤカゼノニオイデカワイタココロオウルオスファインダアオトオシテセカイオミルトヨケエナモノガソギオトサレテイ_クキガ_シタファインダアゴシニイツモオナジダンセエノスガタガウツリコムコトニキズイタノワココスウシュウカンノコトダボオシオマブカニカブリベンチニスワッテシズカニアシモトノバトニエサオヤロオト_シテイルワタシワカメラオオロシカレニ_チカズイタアノエズケワダメデ_スヨカンバンニモカイテアリマ_スカレワビクリト_シテカオオアゲタタカセマサキナナジュウヨンサイショオネンノヨオニバツノワルソオナエガオオウカベアワテテパンクズオシマッタスミマセンツイカワイ_クテマゴガコナイモンデカマイタクナッテシマッテヤチョオワジブンデエサオサガサナイトイケマセンカラココロオオニニスルノモアイデ_スキビシイデ_スネセンセエワカレガニガワライオスルタカセマサキデ_スタナカミワコデ_ストリワトルダケノシュミデ_スメエオナノリアッタシュンカンモリノシツドガフットタカマリムネニチイサナネツガトモッタオコラレタナツギニアッタトキカレワテオ_ヒクシグサオ_シテワラッタキョオワエサオモッテイマセンヨテブラデ_スソレワヨカッタデ_スカメライイモデルデ_スネライカデ_スカ？ワタシガカレノモッテイルフルイイチガンレフオホメルトカレワイトオシソオニボディオナデタエエヨンジュウネンモノデ_スシャッタアオンガシンゾオノオトニニテイルトリニ_スカレソオナニオイガスルワソノカメラホメコトバデ_スカ？タブンフル_クテオ_チツクニオイ_シセンガマジワルカゼヨリモヤワラカナシツドガワタシノホオニノッタソレカラアウタビニミジカイメモオテワタサレルヨオニナッタア_シタノアサ_キタガワノイケニカワセミガクルソオデ_スニシノリンドオ_シチジキビタキノコエガシマ_スヒズケトバショダケガカカレタカミキレユビサキガフレルタビニカミニノコッタカレノタイオンガワタシニウツッタマルデヒミツノアンゴオノヤリトリノヨオダッタアルヒカレガフィイルド_スコオプオカ_シテクレタノゾイテゴランナサイセカイガカワリマ_スヨイワレタトオリニセツガンレンズオノゾクトオクノエダニトマルオオルリノアザヤカナアオイハネガメノマエニセマッテキタ_ヒカリオハンシャ_シテアデヤカニカガヤイテイルキレイアナタノコエカゼミタイデ_スネトリモアンシンスルハズダハイゴカラカレノコエガ_キコエルアナタノコエコソエダニトマルオトニニテイマ_スシズカデヤサシイケエカイシンオトイテシマウワタシノコトバニカレガイキオノムケハイガ_シタハオトトコエガマザリアイ_フタリノアイダノシツドガマ_シテイクキュウケエノベンチデカレガムシオノナッツオサシダ_シタコレワニンゲンヨオデ_スイヤナラ_ステテクダサイ_ヒク_クササヤカレタソノコトバニノドガフルエタイタダキマ_スコリトナッツオカムオトカゼニオチルコノミノオトトワタシノコドオガカサナッタオイシイデ_スネエエカミシメルトアマミガデルシズカナシュミガココロオウルオシマ_スネカイサンゴツギノサンサクバショガカカレタメモオウケトルトカレワホホエンダベツノヒワタシガソオガンキョオノヒモオムスビナオ_シテイルトカレノテガノビテキタニジュウニ_シタホオガイイオトサナイヨオニカレノテガワタシノクビモトニ_チカズクフレソオデフレナイクンノレンズワシツドガアルカラクモラナイナエ？イヤジョオダンデ_スキミノ_ヒトミガウルンデイルカラカレワテレ_クサソオニワラッタソノジョオダンノイミオカンガエテホオガアツクナッタトリノナキゴエダケオロクオンスルノガ_スキダトハナ_ストカレモキョオミオシメ_シタコエオマゼタラトリノケエカイシンオコエソオデ_スネマゼテミマ_スカ？イヤマゼナイデオキマショオソノホオガソオゾオガ_フクラムマゼナイセンタクガギャクニミミノオクノシツドオタカメルロクオンサレタセエジャクノナカニワタシタチノケハイダケガノコルフユガ_チカズキテブクロゴシニカメラオソオサスルノガムズカシクナッテキタサムイトキザイモ_ヒトモウゴキガニブクナリマ_スネカレガカタオナベテアルクキョオワミジカメニシマショオミジカイジカンデモ_シセントコトバガカサナルシュンカンニタ_シカナツヤガヤドルユウガタノベンチキミノアシオトワトリガケエカイシナイリズムダカレガイウアナタノコエワカゼノヨオニエダオナデマ_スネタガイノカンカクニフレツツユビワフレソオデフレナイキョリオタモツソノ_スキマニシメッタネツガヤドッテイタキョオフウノヒトップウガ_フキアレタワタシノボオシガトバサレタアッタカセサンガハシッテオイカケジメンスレスレデヒロイアゲタマルデエエガノワンシインノヨオニカゼガアガルマエニカエリマショオテワタサレタボオシノヌノガワタシノユビニカラムミダレタカミオナオソオトスルカレノ_シセンニイキガツマッタカミミダレテイマ_スネナオシテクダサイトワイエナカッタエキマエノキッサテンニハイリアタタカイコオチャオノンダユゲガミダレタココロオオ_チツカセテクレルコンドヨアケノカンサツニイキマセンカトカレガサソッタヨアケトリタチガメザメルシュンカンデ_スセカイガオトオトリモドスシュンカンソノシュンカンオキミトキョオユウ_シタイミリョクテキダッタガワタシワクビオフッタワタシワヒルノモリガ_スキデ_ス_ヒカリノナカデミタイカラヨアケワマダマブ_シスギマ_スソオデ_スカジャアヒルニオナジトリオサガシマショオカレワスナオニウナズイタソノヤ_クソクダケデムネガジュウブンニアタタマッタキョゼツデワナイコトオカレワワカッテクレタトショカンノキョオドシリョオ_シツデ_フタリデトリノズカンオヒライタユビデシャシンオナゾリナガラコゴエデササヤキアウコノトリノナキゴエキイテミタイデ_スネアナタノコエデサイセエ_シテミテクダサイカレガムチャフリオスルワタシワ_クチオトジタママノドノオクデクルルトヒビキオ_ツクッタスルトカレモソレニアワセテイキオハイタシズカナ_シツナイニ_フタリノコキュウダケガシメッタオトオタテテヒビイタシショガケゲンソオナカオデコチラオミタガワタシタチワキョオハンシャノヨオニホホエミアッタカレガヒザノチリョオデシバラ_クコラレナクナッタホハバワユックリモドシマ_スカラトカレワイッタマッテイマ_スエダニトマルオトノコエオワタシガカエ_ストカレノメジリガヤワラカ_クシズンダハル_フタタビモリニタッタカレハナレテイルアイダキミノコエオオモイダ_シテイマ_シタカゼノヨオデケッ_シテエダオユラサナイコエワタシワアナタノアシオトオオモイダ_シテイマ_シタトリガニゲナイヤサシイアシオトキョリオトッテイタワケサイカイ_シタトキノシツドワコクモドッテイタサクラノエダニユビオノバスハナビラニフレルチョクゼンカゼガソレオサラッテイッタフレナイママノホオガツヤガノコリマ_スネカレガササヤキワタシノホオワサクラショクニソマッタユウグレボオシノツバデニシビオサエギリナガラワタシタチワタガイニトイカケルキョオドノイッポオエラビマ_シタカコタエワコトバニナラズタダシメッタコキュウダケガカサナリモリノナカニトケテイッタトリタチガスニカエルコロワタシタチモマタソレゾレノコド_クトイウスニカエルケレドア_シタニナレバマタコノモリデアエルソノキボオダケデヨルオコエラレルキガ_シタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "休日ノ早朝、公園ノ森ハ朝露ニ濡れ、静謐ダ空気ニ包まレルテいタ。私ハ首カラ重たい一眼レフカメラヲ下げ、野鳥ノ姿ヲ探しテ歩いテいタ。タナカミワコ、六十七歳。夫ヲ亡くしテ七年。家ニ一人ハ寂しいカラト、市民大学デ心理学ヲ学びナガラ、週末ハコウしテ自然ノ中ニ身ヲ置くようダなっタ。鳥ノ羽音ヤ風ノ匂いダ、乾いタ心ヲ潤す。ファインダーヲ通しテ世界ヲ見るト、余計ダものガ削ぎ落とさレルテいく気ガしタ。ファインダー越しニ、いつモ同じ男性ノ姿ガ映り込むことニ気づいタノハ、ここ数週間ノことダ。帽子ヲ目深ダかぶり、ベンチニ座っテ静かダ足元ノ鳩ニ餌ヲやろうトしテいる。私ハカメラヲ下ろし、彼ニ近づいタ。「あの、餌付けハだめデスヨ。看板ニモ書いテありマス」彼ハビクリトしテ顔ヲ上げタ。タカセマサキ、七十四歳。少年ノようダバツノ悪そうダ笑顔ヲ浮かべ、慌てテパン屑ヲしまっタ。「すみマスズ。ツイ、可愛くテ。孫ガ来ナイもんダ、構いタイなっテしまっテ」「野鳥ハ、自分デ餌ヲ探さナイトいけマスズカラ。心ヲ鬼ニするノモ、愛デス」「厳しいデスネ、先生ハ」彼ガ苦笑いヲする。タカセマサキデス「……タナカミワコデス。鳥ハ、撮るダケノ趣味デス」名ヲ名乗り合っタ瞬間、森ノ湿度ガフット高まり、胸ニ小さな熱ガ灯っタ。怒らレルタナ次ニ会っタ時、彼ハ手ヲ引く仕草ヲしテ笑っタ。「今日ハ餌ヲ持っテいマスズヨ。手ぶらデス」「それハ良かっタデス。……カメラ、いいモデルデスネ。ライカデスカ？」私ガ彼ノ持っテいる古い一眼レフヲ褒めるト、彼ハイトオシイそうダボディヲ撫でタ。「エエ。四十年ものデス。シャッター音ガ、心臓ノ音ニ似テいる」「鳥ニ好かレルそうダ匂いガするワ、そのカメラ」「褒め言葉デスカ？」「たぶん。古くテ、落ち着く匂い」視線ガ交わる。風ヨリモ柔らかダ湿度ガ、私ノ頬ニ乗っタ。それカラ、会うたびニ短いメモヲ手渡さレルようダなっタ。『明日ノ朝、北側ノ池ニカワセミガ来るそうデス』『西ノ林道、七時。キビタキノ声ガしマス』日付ト場所ダケガ書かレルタ紙切れ。指先ガ触れるたびニ、紙ニ残っタ彼ノ体温ガ私ニ移っタ。まるで秘密ノ暗号ノやり取りノようダタ。ある日、彼ガフィールドスコープヲ貸しテくれタ。「覗いテごらんなさい。世界ガ変わりマスヨ」言わレルタ通りニ接眼レンズヲ覗く。遠くノ枝ニ止まるオオルリノ、鮮やかダ青い羽ガ目ノ前ニ迫っテきタ。光ヲ反射しテ艶やかダ輝いテいる。きれい……「あなたノ声、風ミタイデスネ。鳥モ安心するはずダ」背後カラ彼ノ声ガ聞こえる。「あなたノ声コソ、枝ニとまる音ニ似テいマス。静かダ、優しい。警戒心ヲ解いテしまう」私ノ言葉ニ、彼ガ息ヲ飲む気配ガしタ。羽音ト声ガ混ざり合い、二人ノ間ノ湿度ガ増しテいく。休憩ノベンチデ、彼ガ無塩ノナッツヲ差し出しタ。「これハ人間用デス。嫌ダ捨てテください」低く囁かレルタその言葉ニ、喉ガ震えタ。いただきマスコリ、トナッツヲ噛む音。風ダ落ちる木の実ノ音ト、私ノ鼓動ガ重なっタ。「美味しいデスネ」「エエ。噛みしめるト、甘みガ出る」「静かダ趣味ガ、心ヲ潤しマスネ」解散後、次ノ散策場所ガ書かレルタメモヲ受け取るト、彼ハ微笑んタ。別ノ日、私ガ双眼鏡ノ紐ヲ結び直しテいるト、彼ノ手ガ伸びテきタ。「二重ニしタ方ガいい。落とさナイようダ」彼ノ手ガ私ノ首元ニ近づく。触れそうダ触れナイ。「……君ノレンズハ、湿度ガあるカラ曇らナイナ」「エッ？」「いや、冗談デス。君ノ瞳ガ、潤んテいるカラ」彼ハ照れくさそうダ笑っタ。その冗談ノ意味ヲ考えテ、頬ガ熱くなっタ。鳥ノ鳴き声ダケヲ録音するノガ好きダト話すト、彼モ興味ヲ示しタ。「声ヲ混ぜタ、鳥ノ警戒心ヲ超えそうデスネ」「混ぜテみマスカ？」「いや……混ぜナイテおきマス。その方ガ、想像ガ膨らむ」混ぜナイ選択ガ、逆ダ耳ノ奥ノ湿度ヲ高める。録音さレルタ静寂ノ中ニ、私たちノ気配ダケガ残る。冬ガ近づき、手袋越しニカメラヲ操作するノガ難しくなっテきタ。「寒いト、機材モ人モ動きガ鈍くなりマスネ」彼ガ肩ヲ並べテ歩く。「今日ハ短めダしマス」短い時間デモ、視線ト言葉ガ重なる瞬間ニ、確かダ艶ガ宿る。夕方ノベンチ。「君ノ足音ハ、鳥ガ警戒しナイリズムダ」彼ガ言う。「あなたノ声ハ、風ノようダ枝ヲ撫でマスネ」互いノ感覚ニ触れツツ、指ハ触れそうダ触れナイ距離ヲ保つ。その隙間ニ、湿っタ熱ガ宿っテいタ。強風ノ日。突風ガ吹き荒れタ。私ノ帽子ガ飛ばさレルタ。「アッ！」タカセサンガ走っテ追いかけ、地面すれすれデ拾い上げタ。まるで映画ノワンシーンノようダ。「風ガ上がる前ニ帰りマス」手渡さレルタ帽子ノ布ガ、私ノ指ニ絡む。乱れタ髪ヲ直そうトする彼ノ視線ニ、息ガ詰まっタ。「……髪、乱れテいマスネ」「直しテください」トハ言えナイタ。駅前ノ喫茶店ニ入り、温かい紅茶ヲ飲んタ。湯気ガ、乱れタ心ヲ落ち着かセルテくれる。「今度、夜明けノ観察ニ行きマスズカ」ト彼ガ誘っタ。夜明け……「鳥たちガ目覚める瞬間デス。世界ガ音ヲ取り戻す瞬間。その瞬間ヲ、君ト共有しタイ」魅力的ダタガ、私ハ首ヲ振っタ。「私ハ、昼ノ森ガ好きデス。光ノ中デ見タイカラ。夜明けハ、まだ眩しすぎマス」「……ソウデスカ。デ、昼ニ同じ鳥ヲ探しマス」彼ハ素直ダ頷いタ。その約束ダケダ、胸ガ十分ダ温まっタ。拒絶デハないことヲ、彼ハ分かっテくれタ。図書館ノ郷土資料室デ、二人デ鳥ノ図鑑ヲ開いタ。指デ写真ヲナゾルナガラ、小声デ囁き合う。「この鳥ノ鳴き声、聞いテみタイデスネ」「あなたノ声ダ、再生しテみテください」彼ガ無茶振りヲする。私ハ口ヲ閉じタまま、喉ノ奥デクルルト響きヲ作っタ。するト、彼モそれニ合わせテ息ヲ吐いタ。静かダ室内ニ、二人ノ呼吸ダケガ湿っタ音ヲ立てテ響いタ。司書ガ怪訝そうダ顔デこちらヲ見タガ、私たちハ共犯者ノようダ微笑み合っタ。彼ガ膝ノ治療デしばらく来ラレルナイなっタ。「歩幅ハ、ユックリ戻しマスカラ」ト彼ハ言っタ。「待っテいマス。枝ニとまる音ノ声ヲ」私ガ返すト、彼ノ目尻ガ柔らかく沈んタ。春、再び森ニ立っタ彼。「離れテいる間、君ノ声ヲ思い出しテいマスタ。風ノようダ、決して枝ヲ揺らさナイ声」「私ハ、あなたノ足音ヲ思い出しテいマスタ。鳥ガ逃げナイ、優しい足音」距離ヲ取っテいタ分、再会しタ時ノ湿度ハ濃く戻っテいタ。桜ノ枝ニ指ヲ伸ばす。花びらニ触れる直前、風ガそれヲさらっテいっタ。「……触れナイままノ方ガ、艶ガ残りマスネ」彼ガ囁き、私ノ頬ハ桜色ニ染まっタ。夕暮れ、帽子ノつばデ西日ヲ遮りナガラ、私たちハ互いニ問いかける。「今日、どの一歩ヲ選びマスタカ」答えハ言葉ニならズ、ただ湿っタ呼吸ダケガ重なり、森ノ中ニ溶けテいっタ。鳥たちガ巣ニ帰る頃、私たちモまた、それぞれノ孤独トいう巣ニ帰る。ケレド、明日ニなれバまた、この森デ会える。その希望ダケダ、夜ヲ越えラレル気ガしタ。"
}