{
  "raw": "ネコ'カフェノ/トビラオ'/アケルト'、ソコワ'/ベッセ'カイダッタ、ソ'トノ/ケンソオガ'/ウ'ソノ/ヨ'オニ/シズマリカ'エリ、ヤワ'ラカナ/オルゴ'オルノ/ネイロト'、コオヒ'イノ/カオリ'、ソ_シテ'/カ'_スカナ/ドオブツノ'/ニオ'イガ/タダヨ'ッテ/イル' アシモ'トノ/カ'アペットワ/フ'カ_フカデ、_クツ'オ/ヌ'イデ/アガルト'、アシウラカラ'/リラ'ッ_クス/_シテ'/イク'/ノオ'/カンジタ'、ガラスゴシニ'/ネムル'/コネ'コノ/ス'ガタカラ、メ'ガ/ハナセ'ナカッタ チ'イサナ/ムネ'ガ/_キソ_クタダシ'ク/ジョ'オゲ/_シテ'/イル'、ソノ'/ムボ'オビナ/ネガオオ'/ミ'テ/イルダケデ'、ココ'ロガ/トケ'テ/イク'/ヨ'オダッタ、ココ'、サワッテ'/ミマ'ス？、フイニ'、ヨコカラ'/シロ'イ/テブ'クロガ/サシダ'サレタ フリカ'エルト、エプロンス'ガタノ/ショロオノ'/ダンセエガ'/タ'ッテ/イタ'、サガワ'/ケン'、ナ'ナジュウ/イッ'サイ、コノ'/ネコ'カフェノ/_スタ'ッフデアリ、モト'ジュウイシダト/イウ'/カ'レワ、イ'ツモ/ヤワ'ラカナ/ク'ウキオ/マト'ッテ/イタ' タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン、キョ'オワ/マゴ'エノ/プレ'ゼントオ/サガ_ス'/ツイデニ'、フラ'リト/コノ'/ミセ'ニ/タチヨ'ッタ/ノダ'、エ'、デ'モ、スデ'ワ/ダメ'デ_スヨ ニンゲンノ'/ユビサキノ'/オ'ンドワ、コネ'コニワ/ツヨスギマ'_スカラ、カ'レノ/ヤサシイ'/コ'エニ/ウナズ'キ、ワタシワ'/テワタ'サレタ/メ'ンノ/テブ'クロオ/ハメタ'、セエケツナ'/センタクノ'/ニオ'イガ/_シタ'、ガラ_スケ'エスノ/トビラガ'/_スコ'シダケ/アケラレル' ワタシワ'/オソルオ'ソル/テ'オ/ノバ'シ、コネ'コノ/セナカニ'/フレタ'、ソオゾオヨ'リモ/ズット'/ヤワラカ'ク、ソ_シテ'/アタタカ'イ/カンショクガ'、テブクロゴシニ'/_ツタワッテ'/キ'タ、シ'ルクノ/ヨ'オナ/ケナミ'、_チカラ'オ/ヌイテ' コキュウオ'/アワセ'ルト、ネ'コモ/アンシン'/シマ'_ス、ハ'イゴカラ/サガワサンノ'/ササヤキガ'/_キコエル' カ'レノ/アドバイスド'オリニ/シンコ'キュウオ/スルト'、コネ'コガ/ミャ'アト/チイサ'クナイテ、ワタシノ'/テ'ニ/アタマ'オ/ナスリ_ツケ'テ/キ'タ マルデ'、サガワサンニ'/ミミ'ノ/ウシロオ'/ナデ'ラレテ/イル'/ヨ'オナ/サッカクオ'/オボエ'、シ'ンタイノ/_チカラ'ガ/フ'ット/ヌケタ'、ムカシ'、イヌ'オ/カ'ッテ/イマ'_シタ、イ'マワ/モ'オ、ミ'ルダケデ/ジュウブ'ンカモ/シレマセ'ン ウシナウ'/ノガ'/コワ'_クテ、ワタシガ'/ソオ'/イウト'、サガワサンワ'/ガラスオ'/ユビ'デ/ナゾリナ'ガラ/ホホエ'ンダ、ミ'ルダケデモ、オ'ンドワ/_ツタワリマ'_スヨ、ホ'ラ、コキュウノ'/リ'ズムガ/ア'ウデショオ？ イワレテ'/ミ'レバ、コネ'コノ/ムネ'ノ/ウゴキ'ト、ワタシノ'/コキュウガ'/ユック'リト/カサナッテ'/イル'、ホントオデ'_スネ、シンゾオノ'/オト'ガ/キョオメエ'/スル'/ン'デ_ス イキモノド'オシデ_スカラ、カ'レノ/コトバ'ニ、ムネ'ノ/オ'クガ/シ'ズカニ/ネツ'オ/オビ'タ、シャシンオ'/イチマイダケ'/ト'ラセテ/モラウ'/コト'ニ/_シタ'、スマホオ'/カマエ'ルト、サガワサンガ'/カタゴシニ'/ガメンオ'/ノゾ_キコ'ンデ/キ'タ コノ'/カ'クドガ/イチ'バン/キ'レイデ_ス、_ヒカリ'ガ/_ヒトミニ'/ハ'イッテ、カ'レノ/ユビサキガ'、ワタシノ'/スマホノ'/ハシオ'/ソット'/オサエ'ル、テブクロゴシデモ'、カ'レノ/タ'イオンガ/ウツ'ッテ/ク'ル/ヨ'オデ、ワタシワ'/オモワ'ズ/イ'キオ/ノ'ンダ カ'レノ/トイキガ'、ウナジニ'/カカ'ル、カエリギワ'、カ'レカラ/チ'イサナ/メ'モオ/テワタ'サレタ、イ'ツデモ、ミ'ルダケデ/イ'イ/ン'デ_ス、ダ'ッコモ、オクリモノモ'、ム'リニ/シナ_クテイイ' _キタ'イ/トキ'ニ/キ'テ、_ツカレ'タラ/カ'エル、ネ'コモ/_ヒトモ'、ソレガ'/イチ'バンデ_ス、カ'レガ/ソノ'/メ'モオ/ヨミアゲ'ル/コ'エワ、コネ'コノ/ネイ_キト'/マジリア'ウ/ヨ'オニ/ヤワラカ'ク、ココ'ロニ/シミタ' マゴ'ニモ、コノ'/オ'ンドノ/ハナシ'オ/シマ'_ス、ワタシガ'/ワラウト'、カ'レワ/メ'オ/ホソメ'タ、エ'エ、マタ'、オ'ンドオ/カンジニ'/キ'テ/クダサ'イ、ネコ'タチモ、アナ'タオ/マ'ッテ/イマ'_ス、メ'モオ/ムネポ'ケットニ/シマウ' ソノ'/カミ'ノ/オモミサ'エモ、イトオシ'_クカンジタ、ヨクジツモ'、ワタシノ'/アシ'ワ/シゼント'/ネコ'カフェニ/ムイテ'/イタ' キョ'オモ、ミ'テ/イクダケデ'、ミ'ルダケノ/ジカンガ'、イチ'バン/ツヤッポイ'/コト'モ/アリマ'_スカラ、サガワサンガ'/ガラスオ'/フイテ'/イル'、ソノ'/ヨコガオガ'、ガラスゴシニ'/ワタ_シト'/カサナル' キョ'リワ/タモ'タレテ/イル'ノニ、コキュウガ'/カラミア'ウ/ヨ'オナ/カンカク'、ホ'オガ/ネツ'オ/オビ'ル/ノオ'/トメラレナカッタ'、カ'レワ/イッ'_ピキ/イッ'_ピキノ/セエカクオ'/オシエテ'/クレタ'、コノ'/コワ'/サビシガリヤ'、コノ'/コワ'/ツンデレ' ニンゲント'/イッショデ'_スネ、サガワサンワ'？、ボ'クワ、マ'ツ/ノガ'/トク'イナ/タ'イ_プカナ、イ'ミ/_フカ'ナ/コトバ'ニ、ド'キリト/スル'、ア'ル/ヒ'、マゴ'オ/ツレテ'/ミセ'オ/オトズ'レタ サガワサンワ'/マゴ'ノ/メセンニ'/アワセ'テ/ヒザオ'/_ツキ'、ジュンバンニ'、_ヒトリズ'ツダヨ、ジカンワ'/ゴ'フン、ネ'コノ/コキュウオ'/ジャマ'/シナ'イデネ、ト'/テ'エネエニ/セツメエ'/_シテ'/クレタ' マゴ'ガ/オッカナビ'ックリ/ユビサキオ'/_チカズケ'、アタタカ'イト/ササヤ'ク、ソノ'/シュンカン'、ワタシモ'/オナジ'/タイミングデ'/イ'キオ/ハ'イタ、サガワサント'/_シセンガ'/ア'ウ サン'ニンデ/チ'イサナ/イキ'モノノ/コキュウオ'/キョオユウ'/スル'/シュンカン'、ソコニワ'/コトバ'ニ/デキ'ナイ/シ'ズカナ/ツヤガ'/ウマレタ'、ミセ'ノ/オ'クデ、ナガレ'テ/イル'/オ'ンガクノ/ハナシ'ニ/ナ'ッタ ヨ'ル、ネコ'タチガ/オ_チツク'/ヨ'オニ、_スコ'_シ/ヒク'イ/オト'ノ/ジャ'ズオ/ナガシ'テ/イル'/ン'デ_ス、_ステキデ'_スネ、ヒルマ'ノ/クラシ'ックモ/_スキ'デ_スガ、アナ'タニワ、ヒル'ノ/ヤワラカ'サガ/ニアイマ'_ス デ'モ、カ'レワ/_スコ'_シ/コ'エオ/オトシ'タ、ヨ'ルノ/_ヒク'イ/オト'モ、ニア'ウカモ/シレナイ'、ヒル'ト/ヨ'ルノ/サカイメ'ガ、カ'レノ/コトバ'デ/アマクユライダ'/キガ'/_シタ' ハ'ルノ/オワリ'、アタラシ'イ/コネ'コガ/ハ'イッタト/キイテ'/カケ_ツケ'タ、コノ'/コワ'/マ'ダ/チイサ'イカラ、キョ'オワ/ミ'ルダケニ/シマショ'オ、ガラ_スケ'エスノ/ナ'カ、シロ'イ/ケダマノ'/ヨ'オナ/コネ'コガ/ネムッテ'/イル' ワタシノ'/トイキデ'/ガラスニ'/シロ'イ/グモリ'ガ/ウマレタ'、サガワサンガ'/ソノ'/クモリ'オ/ユビ'デ/ナゾ'ル、オ'ンドガ/ミエ'ルト、キョ'リモ/カンジマ'_スネ、カ'レガ/ツブヤ'ク クモリ'ガ/キエル'/シュンカン'、カ'レノ/ユビサキガ'/ガラスゴシニ'/ワタシノ'/ユビサ_キト'/カサナッタ'、トオメエナ'/マク'ゴシニ、タ'_シカニ/ネツ'ガ/_ツタワッタ'、ア'ル/ヒ'、サガワサンガ'/チ'イサナ/カミブ'クロオ/モ'ッテ/キ'タ ココデ'/_ヒトツブダケ'、トクベツナ'/オ'ヤツオ/アゲ'テ/ミマセ'ンカ？、モ_チカエリワ'/ナ'シデ_スヨ、カ'レワ/フ'ウオ/アケ'、_ヒトツブノ'/カリカ'リト/_シタ'/オ'ヤツオ/ワタシノ'/ユビサキニ'/ツマセタ'、ネ'コノ/_クチモトニ'/サシダ'ス ソノ'/ウゴキ'オ、カ'レガ/ヨコデ'/ミマモッテ'/イル'、ユック'リ、ソオ'、ジラ'_シテ、カ'レノ/シ'ジニ/アワセ'テ/ユビ'オ/ウゴカ'ス/ジカンガ'、エエエンノ'/ヨ'オニ/ナガ'_クカンジラレタ ネ'コノ/_シタ'ガ/ノビ'テ/オ'ヤツオ/カラメ'トル/シュンカン'、ワタシ'タチノ/イ'キガ/カンゼンニ'/オナジ'/リ'ズムデ/ユレタ'、ユビサキニ'/ハシ'ル/カルイ'/ショオゲ_キト'、ムネ'ノ/フルエガ'/リ'ン_ク/スル'、ザラ'リト/_シタ'/_シタ'ノ/カンショク' ヘエテン'/マ'エ、_スコ'シ/アルキマショ'オカ、ミセ'ノ/トモ'リガ/オチ'ル/マ'エニ、ト'/サソワレタ'、ショオテン'ガイオ/ナランデ'/アル'ク、ヨ'ル/カゼガ'/アタタカ'イ、マルクナッテ'/ネムル'/ス'ガタ、アナ'タニ/ニテ'/イマ'_ス、カ'レガ/ジョオダ'ン/メカ'_シテ/イウ' アラ'、ワタシワ'/アンナニ'/カワイ'クナイワ、イヤ'、アンシン'/_シキッテ'/イル'/セナカガネ'、テンノ'/シャ'ッタアガ/シマ'ル/オト'ガ/ヒビキ'、_フタリ'ノ/カ'ゲガ/ナランデ'/ノビ'ル ツユノ'/ヒ'、アマオトオ'/_キキナ'ガラ/テ'ンナイデ/スゴ'_シタ、ヌレタ'/ケノ'/ニオ'イ、キライジャナイ'/ン'デ_ス、カ'レガ/ササヤ'ク、ワタシモ' ア'メト/ネイ_キト'、コドオガ'/カサナルト'、ムネ'ガ/ウルオ'ウ/キガ'/シマ'_ス、アマオトニ'/_ツツ'マレタ/セマ'イ/テ'ンナイデ、コトバ'ガ/ユック'リト/チンデン'/_シテ'/イク'、ナツ'ノ/レエボオガ'/キイタ'/テ'ンナイ、サム'クナイデ_スカ？ ト'/カ'レガ/キイテ'/キ'タ、_スコ'シ、デ'モ、コノ'/ツメタ'サデ/タ'イオンガ/キワダチマ'_スカラ、カ'レワ/ジブンノ'/カ'アディガンオ/ヌ'ギ、テ'エネエニ/タタンデ'/ワタシノ'/ヒザニ'/オイタ' オ'ンドワ/ノコ'スヨリ、ミセ'ル/ホ'オガ/ツヤニ'/ナ'ル、カ'レガ/ワタシノ'/メ'ガネノ/シモンオ'/ハンカチデ'/ヌグ'ッテ/クレル'、_シカイガ'/クリ'アニ/ナ'ルト/ドオジニ'、カ'レノ/_ヒトミガ'/_シキン'キョリデ/カサナリ'、シンゾオガ'/ハネ'タ ア'キ、オ'チバオ/ヒロッテ'/ミセ'ニ/モ'ッテ/イ_クト'、カワ'イタ/ハノ'/ニオ'イガ/_スキ'デ_スヨ、ト'/ミミウ_チ'/サレタ'、ハオ'/ネ'コニ/ミセ'ルト、キョオミブカ'ソオニ/ハナオ'/_チカズケ'、ガラスニ'/クモリ'オ/_ツク'ッタ ハノ'/ニオ'イト、アナ'タノ/カオリ'、マザ'ッテ/イル'/キガ'/スル'、カ'レノ/_ヒク'イ/コ'エガ、ア'キノ/ク'ウキニ/トケコ'ンダ、フユ'、カ'レワ/チ'イサナ/ユタ'ンポオ/ネ'コノ/ソ'バニ/オイタ' ソノ'/テ'_ツキガ/アマリニモ'/ユック'リデ、ミ'テ/イルダケデ'/コチラノ'/ユビサキマ'デ/アタタマ'ッタ、テ'オ/カザ_シテ'/ミマ'ス？、イワレテ'/ユタ'ンポノ/ウエニ'/テ'オ/カザス' ヌノゴシノ'/ヤワ'ラカナ/ネツ'ガ/テノ'ヒラオ/_ツツミコ'ム、カ'レノ/_シセンガ'、ワタシノ'/テ'ノコオオ/ナデ'テ/イル'/ヨ'オデ、ムネ'ガ/フルエタ'、ダイソ'オジノ/ヒ'、ミセ'オ/テツダ'ッタ ホコリッポイ'/ク'ウキノ/ナ'カデ、ソオジノ'/ア'トノ/ニオ'イ、イガイト'/_スキ'ナ/ン'デ_ス、ト'/ワライア'ウ、ザツオンノ'/ナ'カニ、セエカツノ'/ツヤガ'/ウマレル'、トシアケノ'/シ'ズカナ/ゴ'ゴ、アタラシ'イ/コ'、ミマ'_スカ ナマエワ'/マ'ダ/ナ'イ/ン'デ_ス、ト'/メ'デ/ア'イズ/サレタ'、ヨ'ルニ、イ'イ/ナマエオ'/オモイツ'_クカモ/シレマセ'ン、ワタシガ'/_クチニ'/スルト'、ク'ウキガ/キュウニ'/シ'ツドオ/オビ'タ ハ'ル、テ'ラスノ/ハチウエオ'/ガラスゴシニ'/オイタ'、アマイ'/ニオ'イニ/ヨワ'イ/ン'デ_ス、カ'レガ/ホホエ'ム、アナ'タノ/コ'エモ、ハナビ'ラミタイニ/ユレマ'_スネ、ササヤ'カレ、ワタシワ'/オモワ'ズ/_クチモトオ'/オサ'エタ カエリ'ミチ、ワタシワ'/ニッキニ'/カ'イタ、キョ'オモ/イダカズニ'、オ'ンドオ/モラッタ'、カオリト'/コ'エデ、ジュウブ'ンダッタ、イエエノ'/オットニ'/ホホエミカケ'ル、キョ'オ、ド'ノ/イッ'ポオ/エラビマ'_スカ ダ'レト/キョオユウ'/シマ'_スカ、スマホオ'/オキ'、ヒルマ'ノ/カ'レノ/コキュウト'/_シセンオ'/オモイダ'ス、ムネ'ノ/オ'クデ、ソレ'ラガ/ヤワラカ'クユレテ/イル'、スウニチ'ゴ、カ'レカラ/アタラシ'イ/テブ'クロオ/プレ'ゼント/サレタ' フレナイ'/オ'ンドノ/ホ'オガ、チ'カ_クカンジル/コト'モ/ア'ルデショオ？、ワタシワ'/ダマ'ッテ/ウナズ'イタ、ヨ'ル、ソノ'/テブ'クロオ/ナデ'テ/ミ'ル、ヒルマ'ノ/カ'レノ/_ヒク'イ/コ'エガ/カサナル'/ヨ'オデ、シゼント'/マ'ブタガ/トジ'ル ネムリニ'/オチ'ル/シュンカン'、コネ'コノ/ネイ_キト'/サガワサンノ'/ササヤキガ'/マザ'リアイ、ワタシノ'/ココ'ロニ/アマイ'/シ'ツドガ/ノコ'ッタ、フレラレナイ'カラコソ、ソノ'/ネツ'ワ/エエエンニ'/サメ'ル/コト'ガ/ナ'イ/ノダト'/シッタ' ア_シタ'モ/マタ'、アノ'/ガラスノ'/ムコ'オエ、コキュウオ'/カサネニ'/イク'",
  "normalized": "ネコカフェノトビラオアケルトソコワベッセカイダッタソトノケンソオガウソノヨオニシズマリカエリヤワラカナオルゴオルノネイロトコオヒイノカオリソ_シテカ_スカナドオブツノニオイガタダヨッテイルアシモトノカアペットワフカ_フカデ_クツオヌイデアガルトアシウラカラリラッ_クス_シテイクノオカンジタガラスゴシニネムルコネコノスガタカラメガハナセナカッタチイサナムネガ_キソ_クタダシクジョオゲ_シテイルソノムボオビナネガオオミテイルダケデココロガトケテイクヨオダッタココサワッテミマス？フイニヨコカラシロイテブクロガサシダサレタフリカエルトエプロンスガタノショロオノダンセエガタッテイタサガワケンナナジュウイッサイコノネコカフェノ_スタッフデアリモトジュウイシダトイウカレワイツモヤワラカナクウキオマトッテイタタナカミワコロクジュウナナサイオットオミオクッテナナネンキョオワマゴエノプレゼントオサガ_スツイデニフラリトコノミセニタチヨッタノダエデモスデワダメデ_スヨニンゲンノユビサキノオンドワコネコニワツヨスギマ_スカラカレノヤサシイコエニウナズキワタシワテワタサレタメンノテブクロオハメタセエケツナセンタクノニオイガ_シタガラ_スケエスノトビラガ_スコシダケアケラレルワタシワオソルオソルテオノバシコネコノセナカニフレタソオゾオヨリモズットヤワラカクソ_シテアタタカイカンショクガテブクロゴシニ_ツタワッテキタシルクノヨオナケナミ_チカラオヌイテコキュウオアワセルトネコモアンシンシマ_スハイゴカラサガワサンノササヤキガ_キコエルカレノアドバイスドオリニシンコキュウオスルトコネコガミャアトチイサクナイテワタシノテニアタマオナスリ_ツケテキタマルデサガワサンニミミノウシロオナデラレテイルヨオナサッカクオオボエシンタイノ_チカラガフットヌケタムカシイヌオカッテイマ_シタイマワモオミルダケデジュウブンカモシレマセンウシナウノガコワ_クテワタシガソオイウトサガワサンワガラスオユビデナゾリナガラホホエンダミルダケデモオンドワ_ツタワリマ_スヨホラコキュウノリズムガアウデショオ？イワレテミレバコネコノムネノウゴキトワタシノコキュウガユックリトカサナッテイルホントオデ_スネシンゾオノオトガキョオメエスルンデ_スイキモノドオシデ_スカラカレノコトバニムネノオクガシズカニネツオオビタシャシンオイチマイダケトラセテモラウコトニ_シタスマホオカマエルトサガワサンガカタゴシニガメンオノゾ_キコンデキタコノカクドガイチバンキレイデ_ス_ヒカリガ_ヒトミニハイッテカレノユビサキガワタシノスマホノハシオソットオサエルテブクロゴシデモカレノタイオンガウツッテクルヨオデワタシワオモワズイキオノンダカレノトイキガウナジニカカルカエリギワカレカラチイサナメモオテワタサレタイツデモミルダケデイインデ_スダッコモオクリモノモムリニシナ_クテイイ_キタイトキニキテ_ツカレタラカエルネコモ_ヒトモソレガイチバンデ_スカレガソノメモオヨミアゲルコエワコネコノネイ_キトマジリアウヨオニヤワラカクココロニシミタマゴニモコノオンドノハナシオシマ_スワタシガワラウトカレワメオホソメタエエマタオンドオカンジニキテクダサイネコタチモアナタオマッテイマ_スメモオムネポケットニシマウソノカミノオモミサエモイトオシ_クカンジタヨクジツモワタシノアシワシゼントネコカフェニムイテイタキョオモミテイクダケデミルダケノジカンガイチバンツヤッポイコトモアリマ_スカラサガワサンガガラスオフイテイルソノヨコガオガガラスゴシニワタ_シトカサナルキョリワタモタレテイルノニコキュウガカラミアウヨオナカンカクホオガネツオオビルノオトメラレナカッタカレワイッ_ピキイッ_ピキノセエカクオオシエテクレタコノコワサビシガリヤコノコワツンデレニンゲントイッショデ_スネサガワサンワ？ボクワマツノガトクイナタイ_プカナイミ_フカナコトバニドキリトスルアルヒマゴオツレテミセオオトズレタサガワサンワマゴノメセンニアワセテヒザオ_ツキジュンバンニ_ヒトリズツダヨジカンワゴフンネコノコキュウオジャマシナイデネトテエネエニセツメエ_シテクレタマゴガオッカナビックリユビサキオ_チカズケアタタカイトササヤクソノシュンカンワタシモオナジタイミングデイキオハイタサガワサント_シセンガアウサンニンデチイサナイキモノノコキュウオキョオユウスルシュンカンソコニワコトバニデキナイシズカナツヤガウマレタミセノオクデナガレテイルオンガクノハナシニナッタヨルネコタチガオ_チツクヨオニ_スコ_シヒクイオトノジャズオナガシテイルンデ_ス_ステキデ_スネヒルマノクラシックモ_スキデ_スガアナタニワヒルノヤワラカサガニアイマ_スデモカレワ_スコ_シコエオオトシタヨルノ_ヒクイオトモニアウカモシレナイヒルトヨルノサカイメガカレノコトバデアマクユライダキガ_シタハルノオワリアタラシイコネコガハイッタトキイテカケ_ツケタコノコワマダチイサイカラキョオワミルダケニシマショオガラ_スケエスノナカシロイケダマノヨオナコネコガネムッテイルワタシノトイキデガラスニシロイグモリガウマレタサガワサンガソノクモリオユビデナゾルオンドガミエルトキョリモカンジマ_スネカレガツブヤククモリガキエルシュンカンカレノユビサキガガラスゴシニワタシノユビサ_キトカサナッタトオメエナマクゴシニタ_シカニネツガ_ツタワッタアルヒサガワサンガチイサナカミブクロオモッテキタココデ_ヒトツブダケトクベツナオヤツオアゲテミマセンカ？モ_チカエリワナシデ_スヨカレワフウオアケ_ヒトツブノカリカリト_シタオヤツオワタシノユビサキニツマセタネコノ_クチモトニサシダスソノウゴキオカレガヨコデミマモッテイルユックリソオジラ_シテカレノシジニアワセテユビオウゴカスジカンガエエエンノヨオニナガ_クカンジラレタネコノ_シタガノビテオヤツオカラメトルシュンカンワタシタチノイキガカンゼンニオナジリズムデユレタユビサキニハシルカルイショオゲ_キトムネノフルエガリン_クスルザラリト_シタ_シタノカンショクヘエテンマエ_スコシアルキマショオカミセノトモリガオチルマエニトサソワレタショオテンガイオナランデアルクヨルカゼガアタタカイマルクナッテネムルスガタアナタニニテイマ_スカレガジョオダンメカ_シテイウアラワタシワアンナニカワイクナイワイヤアンシン_シキッテイルセナカガネテンノシャッタアガシマルオトガヒビキ_フタリノカゲガナランデノビルツユノヒアマオトオ_キキナガラテンナイデスゴ_シタヌレタケノニオイキライジャナインデ_スカレガササヤクワタシモアメトネイ_キトコドオガカサナルトムネガウルオウキガシマ_スアマオトニ_ツツマレタセマイテンナイデコトバガユックリトチンデン_シテイクナツノレエボオガキイタテンナイサムクナイデ_スカ？トカレガキイテキタ_スコシデモコノツメタサデタイオンガキワダチマ_スカラカレワジブンノカアディガンオヌギテエネエニタタンデワタシノヒザニオイタオンドワノコスヨリミセルホオガツヤニナルカレガワタシノメガネノシモンオハンカチデヌグッテクレル_シカイガクリアニナルトドオジニカレノ_ヒトミガ_シキンキョリデカサナリシンゾオガハネタアキオチバオヒロッテミセニモッテイ_クトカワイタハノニオイガ_スキデ_スヨトミミウ_チサレタハオネコニミセルトキョオミブカソオニハナオ_チカズケガラスニクモリオ_ツクッタハノニオイトアナタノカオリマザッテイルキガスルカレノ_ヒクイコエガアキノクウキニトケコンダフユカレワチイサナユタンポオネコノソバニオイタソノテ_ツキガアマリニモユックリデミテイルダケデコチラノユビサキマデアタタマッタテオカザ_シテミマス？イワレテユタンポノウエニテオカザスヌノゴシノヤワラカナネツガテノヒラオ_ツツミコムカレノ_シセンガワタシノテノコオオナデテイルヨオデムネガフルエタダイソオジノヒミセオテツダッタホコリッポイクウキノナカデソオジノアトノニオイイガイト_スキナンデ_ストワライアウザツオンノナカニセエカツノツヤガウマレルトシアケノシズカナゴゴアタラシイコミマ_スカナマエワマダナインデ_ストメデアイズサレタヨルニイイナマエオオモイツ_クカモシレマセンワタシガ_クチニスルトクウキガキュウニシツドオオビタハルテラスノハチウエオガラスゴシニオイタアマイニオイニヨワインデ_スカレガホホエムアナタノコエモハナビラミタイニユレマ_スネササヤカレワタシワオモワズ_クチモトオオサエタカエリミチワタシワニッキニカイタキョオモイダカズニオンドオモラッタカオリトコエデジュウブンダッタイエエノオットニホホエミカケルキョオドノイッポオエラビマ_スカダレトキョオユウシマ_スカスマホオオキヒルマノカレノコキュウト_シセンオオモイダスムネノオクデソレラガヤワラカクユレテイルスウニチゴカレカラアタラシイテブクロオプレゼントサレタフレナイオンドノホオガチカ_クカンジルコトモアルデショオ？ワタシワダマッテウナズイタヨルソノテブクロオナデテミルヒルマノカレノ_ヒクイコエガカサナルヨオデシゼントマブタガトジルネムリニオチルシュンカンコネコノネイ_キトサガワサンノササヤキガマザリアイワタシノココロニアマイシツドガノコッタフレラレナイカラコソソノネツワエエエンニサメルコトガナイノダトシッタア_シタモマタアノガラスノムコオエコキュウオカサネニイク",
  "reading_source": "voicevox",
  "reading_mecab_joined": "猫カフェノ扉ヲ開けるト、そこハ別世界ダタ。外ノ喧騒ガ嘘ノようダ静まり返り、柔らかダオルゴールノ音色ト、コーヒーノ香り、ソシテ微かダ動物ノ匂いガ漂っテいる。足元ノカーペットハフカフカダ、靴ヲ脱いテ上がるト、足裏カラリラックスしテいくノヲ感じタ。ガラス越しニ眠る子猫ノ姿カラ、目ガ離せナイタ。小さな胸ガ規則正しく上下しテいる。その無防備ダ寝顔ヲ見テいるダケダ、心ガ解けテいくようダタ。「ここ、触っテみマス？」不意ダ、横カラ白い手袋ガ差し出さレルタ。振り返るト、エプロン姿ノ初老ノ男性ガ立っテいタ。サガワケン、七十一歳。この猫カフェノスタッフダあり、元獣医師ダトいう彼ハ、いつモ柔らかダ空気ヲまとっテいタ。タナカミワコ、六十七歳。夫ヲ見送っテ七年。今日ハ孫ヘノプレゼントヲ探すついでニ、フラリトこの店ニ立ち寄っタノダ。「エッ、デモ……」「素手ハだめデスヨ。人間ノ指先ノ温度ハ、子猫ニハ強すぎマスカラ」彼ノ優しい声ニ頷き、私ハ手渡さレルタ綿ノ手袋ヲはめタ。清潔ダ洗濯ノ匂いガしタ。ガラスケースノ扉ガ少しダケ開けラレル。私ハ恐る恐る手ヲ伸ばし、子猫ノ背中ニ触れタ。想像ヨリモズット柔らかく、ソシテ温かい感触ガ、手袋越しニ伝わっテきタ。シルクノようダ毛並み。「力ヲ抜いテ。呼吸ヲ合わせるト、猫モ安心しマス」背後カラサガワサンノ囁きガ聞こえる。彼ノアドバイス通りニ深呼吸ヲするト、子猫ガミャアト小さく鳴いテ、私ノ手ニ頭ヲ擦り付けテきタ。まるで、サガワサンニ耳ノ後ろヲ撫でラレルテいるようダ錯覚ヲ覚え、身体ノ力ガフット抜けタ。「昔、犬ヲ飼っテいマスタ。今ハモウ、見るダケデ十分カモしれマスズ。失うノガ怖くテ」私ガソウ言うト、サガワサンハガラスヲ指デナゾルナガラ微笑んタ。「見るダケデモ、温度ハ伝わりマスヨ。ホラ、呼吸ノリズムガ合うデス？」言わレルテみれバ、子猫ノ胸ノ動きト、私ノ呼吸ガユックリト重なっテいる。「……本当デスネ」「心臓ノ音ガ共鳴するノデス。生き物同士デスカラ」彼ノ言葉ニ、胸ノ奥ガ静かダ熱ヲ帯びタ。写真ヲ一枚ダケ撮らセルテもらうことニしタ。スマホヲ構えるト、サガワサンガ肩越しニ画面ヲ覗き込んテきタ。「この角度ガ一番きれいデス。光ガ瞳ニ入っテ」彼ノ指先ガ、私ノスマホノ端ヲソット押さえる。手袋越しデモ、彼ノ体温ガ移っテくるようダ、私ハ思わズ息ヲ飲んタ。彼ノ吐息ガ、うなじニかかる。帰り際、彼カラ小さなメモヲ手渡さレルタ。『いつデモ、見るダケデいいノデス。抱っこモ、贈り物モ、無理ダしナイテいい。来タイ時ニ来テ、疲れタ帰る。猫モ人モ、それガ一番デス』彼ガそのメモヲ読み上げる声ハ、子猫ノ寝息ト混じり合うようダ柔らかく、心ニ沁みタ。「孫ニモ、この温度ノ話ヲしマス」私ガ笑うト、彼ハ目ヲ細めタ。「エエ。また、温度ヲ感じニ来テください。猫たちモ、あなたヲ待っテいマス」メモヲ胸ポケットニしまう。その紙ノ重みサエモ、イトオシイ感じタ。翌日モ、私ノ足ハ自然ト猫カフェニ向いテいタ。「今日モ、見テいくダケデ」「見るダケノ時間ガ、一番艶ポイことモありマスカラ」サガワサンガガラスヲ拭いテいる。その横顔ガ、ガラス越しニ私ト重なる。距離ハ保たレルテいるノニ、呼吸ガ絡み合うようダ感覚。頬ガ熱ヲ帯びるノヲ止めラレルナイタ。彼ハ一匹一匹ノ性格ヲ教えテくれタ。「この子ハ寂しガル屋。この子ハツンデレ。人間ト一緒デスネ」「佐川サンハ？」「僕ハ……待つノガ得意ダタイプカナ」意味深ダ言葉ニ、ドキリトする。ある日、孫ヲ連れテ店ヲ訪れタ。サガワサンハ孫ノ目線ニ合わせテ膝ヲツク、「順番ニ、一人ズツダヨ。時間ハ五分。猫ノ呼吸ヲ邪魔しナイテネ」ト丁寧ダ説明しテくれタ。孫ガオッカナビックリ指先ヲ近づけ、……温かいト囁く。その瞬間、私モ同じタイミングデ息ヲ吐いタ。サガワサント視線ガ合う。三人ダ小さな生き物ノ呼吸ヲ共有する瞬間、そこニハ言葉ニできナイ静かダ艶ガ生まれタ。店ノ奥ダ、流れテいる音楽ノ話ニなっタ。「夜、猫たちガ落ち着くようダ、少し低い音ノジャズヲ流しテいるノデス」「素敵デスネ。昼間ノクラシックモ好きデスガ」「あなたニハ、昼ノ柔らかサガ似合いマス。デモ……」彼ハ少し声ヲ落としタ。「夜ノ低い音モ、似合うカモしれナイ」昼ト夜ノ境目ガ、彼ノ言葉デ甘く揺らいタ気ガしタ。春ノ終わり、新しい子猫ガ入っタト聞いテ駆けつけタ。「この子ハまだ小さいカラ、今日ハ見るダケニしマス」ガラスケースノ中、白い毛玉ノようダ子猫ガ眠っテいる。私ノ吐息デガラスニ白い曇りガ生まれタ。サガワサンガその曇りヲ指デナゾル。「温度ガ見えるト、距離モ感じマスネ」彼ガ呟く。曇りガ消える瞬間、彼ノ指先ガガラス越しニ私ノ指先ト重なっタ。透明ダ膜ごしニ、確かダ熱ガ伝わっタ。ある日、サガワサンガ小さな紙袋ヲ持っテきタ。「ここデ一粒ダケ、特別ダおやつヲあげテみマスズカ？持ち帰りはなしデスヨ」彼ハ封ヲ開け、一粒ノカリカリトしタおやつヲ私ノ指先ニ摘まセルタ。猫ノ口元ニ差し出す。その動きヲ、彼ガ横デ見守っテいる。「ユックリ……ソウ、焦らしテ」彼ノ指示ニ合わせテ指ヲ動かす時間ガ、永遠ノようダ長く感じラレルタ。猫ノ舌ガ伸びテおやつヲ絡め取る瞬間、私たちノ息ガ完全ダ同じリズムデ揺れタ。指先ニ走る軽い衝撃ト、胸ノ震えガリンクする。ザラリトしタ舌ノ感触。閉店前、「少し歩きマスカ。店ノ灯りガ落ちる前ニ」ト誘わレルタ。商店街ヲ並んテ歩く。夜風ガ温かい。「丸くなっテ眠る姿、あなたニ似テいマス」彼ガ冗談メカスッテ言う。「アラ、私ハアンナダ可愛くないワ」「いや、安心しきっテいる背中ガネ」店ノシャッターガ閉まる音ガ響き、二人ノ影ガ並んテ伸びる。梅雨ノ日、雨音ヲ聞きナガラ店内デ過ごしタ。「濡れタ毛ノ匂い、嫌いダないノデス」彼ガ囁く。「私モ。雨ト寝息ト、鼓動ガ重なるト、胸ガ潤う気ガしマス」雨音ニ包まレルタ狭い店内デ、言葉ガユックリト沈殿しテいく。夏ノ冷房ガ効いタ店内。「寒くないデスカ？」ト彼ガ聞いテきタ。「少し。デモ、この冷たサデ体温ガ際立ちマスカラ」彼ハ自分ノカーディガンヲ脱ぎ、丁寧ダ畳んテ私ノ膝ニ置いタ。「温度ハ残すヨリ、見せる方ガ艶ダなる」彼ガ私ノ眼鏡ノ指紋ヲハンカチデ拭っテくれる。視界ガクリアニなるト同時ニ、彼ノ瞳ガ至近距離デ重なり、心臓ガ跳ねタ。秋、落ち葉ヲ拾っテ店ニ持っテいくト、「乾いタ葉ノ匂いガ好きデスヨ」ト耳打ちさレルタ。葉ヲ猫ニ見せるト、興味深そうダ鼻ヲ近づけ、ガラスニ曇りヲ作っタ。「葉ノ匂いト、あなたノ香り、混ざっテいる気ガする」彼ノ低い声ガ、秋ノ空気ニ溶け込んタ。冬、彼ハ小さな湯たんぽヲ猫ノそばニ置いタ。その手つきガあまりダモユックリダ、見テいるダケデこちらノ指先マデ温まっタ。「手ヲかざしテみマス？」言わレルテ湯たんぽノ上ニ手ヲかざす。布越しノ柔らかダ熱ガ掌ヲ包み込む。彼ノ視線ガ、私ノ手の甲ヲ撫でテいるようダ、胸ガ震えタ。大掃除ノ日、店ヲ手伝っタ。埃ポイ空気ノ中デ、「掃除ノ後ノ匂い、意外ト好きダノデス」ト笑い合う。雑音ノ中ニ、生活ノ艶ガ生まれる。年明けノ静かダ午後、「新しい子、見マスカ。名前ハまだないノデス」ト目デ合図さレルタ。「夜ニ、いい名前ヲ思いつくカモしれマスズ」私ガ口ニするト、空気ガ急ダ湿度ヲ帯びタ。春、テラスノ鉢植えヲガラス越しニ置いタ。「甘い匂いニ弱いノデス」彼ガ微笑む。「あなたノ声モ、花びらミタイダ揺れマスネ」囁かレル、私ハ思わズ口元ヲ押さえタ。帰り道、私ハ日記ニ書いタ。『今日モ抱かズニ、温度ヲもらっタ』。「香りト声ダ、十分ダタ」遺影ノ夫ニ微笑みかける。「今日、どの一歩ヲ選びマスカ。誰ト共有しマスカ」スマホヲ置き、昼間ノ彼ノ呼吸ト視線ヲ思い出す。胸ノ奥ダ、それらガ柔らかく揺れテいる。数日後、彼カラ新しい手袋ヲプレゼントさレルタ。「触れナイ温度ノ方ガ、近く感じることモあるデス？」私ハ黙っテ頷いタ。夜、その手袋ヲ撫でテみる。昼間ノ彼ノ低い声ガ重なるようダ、自然トまぶたガ閉じる。眠りニ落ちる瞬間、子猫ノ寝息ト佐川サンノささやきガ混ざり合い、私ノ心ニ甘い湿度ガ残っタ。触れラレルナイカラコソ、その熱ハ永遠ニ冷めることガないノダト知っタ。明日モまた、あのガラスノ向こうヘ。呼吸ヲ重ねニいく。"
}