{
  "raw": "ウ'ミオ/ミオロス'/ダンガイゼッペキ'、カンコオ_チカ'/サレテ'/イルトワ'/イ'エ、シガ'ラミノ/ムコオガワワ'/スウジュウメエトル'カノ/イワバダ'、キョオフウガ'/_フキアレ'、ナミ'ガ/イワハダニ'/クダケ'チル/オト'ガ/トドロ'イテ/イル' ソ'ラワ/ナマリショクデ'、イ'マニモ/ナキダシ'ソオダ、ワタシワ'/シガ'ラミオ/ノリコエ'ヨオトワ/シナカッタ'ガ、ココ'ロワ/ソノ'/エ'ンニ/タ'ッテ/イタ'、テ'ニワ、オットノ'/チ'イサナ/イエエ' モ'オ、ム'リヨ、ツブヤ'イタ/コ'エワ/カゼニ'/カ_キケ'サレタ、オットオ'/ミオクッテ'/ナナ'ネン、キンセン'テキナ/フアン'、ショ'オライエノ/ゼツボオ'、ソ_シテ'/ナ'ニヨリ、ダ'レニモ/_ヒツヨオト'/サレテ'/イナイト'/イウ'/コドク'カン ソレガ'/シオ'ミズノ/ヨ'オニ/ノドモトマ'デ/セマ'ッテ/イタ'、イキ'テ/イル'/イ'ミガ/ワカラ'ナイ、タ'ダ/イ'キオ/_シテ'/イルダケノ'/ニク'ノ/カタマリニ'/ナ'ッタ/キ'ブンダッタ、ソノ'/トキ'ダッタ イ'イ/ナガメ'ダナ/トナリニ'、イツノマ'ニカ/オトコ'ガ/タ'ッテ/イタ'、ヨレヨレノ'/コ'オトオ/キ'タ、ショロオノ'/オトコ'、ムライ'/コ'オジ、ナ'ナジュウ/イッ'サイ ブショ'オヒゲオ/ハヤ'シ、_ツカレ'キッタ/カオオ'/_シテ'/イルガ'、メ'ワ/キ'ミョオニ/アカル'カッタ、ソ'オデ_スネ、ワタシワ'/ケエカイ'/シナ'ガラ/コタ'エタ、ムライ'/コ'オジ、ジ'ギョオデ/ゼ'ンブ/ナ'ク_シタ、イエ'モ、カ'ゾクモ、キ'ンモ ノコ'ッタ/ノワ'、コノ'/シンタイダケダ'、カ'レワ/アッケラカ'ント/イッタ'、ソッチ'ワ？、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ オットオ'/ナ_クシテ'、イキ'ル/キリョクモ'、ナ'_クシカケテ/イマ'_ス、ツラレテ'/ショオジ'キニ/コタ'エテ/シマ'ッタ、ムライワ'/ハ'/ハ'ット/カワ'イタ/ワライゴ'エオ/アゲタ'、ニタ'/モノド'オ_シカ ココニ'/ク'ル/ヤ'ツワ、ミンナ'/オナジ'/メ'オ/_シテ'ル、ソ_シテ'、ウ'ミオ/ユビサ'_シタ、ココカラ'/トビコ'メバ、ラク'ニ/ナレ'ルカナ、カ'モ/シレマセ'ン、デ'モナ/カ'レワ/キュウニ'/マガオニ'/ナ'ッタ シヌ'/マ'エニ、アノ'/_シタノ'/ショクドオノ'/シオラ'アメンデモ/ク'ウカ、アソコノワ'/ウマ'イラシイゾ、サ'イゴノ/バンサンッテ'/ヤ'ツダ、ヒョオシヌケ'/スルホド'/カルイ'/テエアンダッタ' ジサツノ'/メエショニ'/キ'テ、ラ'アメンノ/サソイ'、ソノ'/ア'マリノ/_フキンシン'サト/コッケエ'サニ、ワタシノ'/_クチカラ'/フ'ット/ワライガ'/コボレ'タ、イ'イワネ シオラ'アメン、ソノ'/_ヒト'コトデ、ワタシノ'/アシ'ワ/ウ'ミカラ/ハ'ナレ、ショクドオエト'/ムイタ'、ミナトノ'/サビレ'タ/ショクドオ'、ノレンワ'/ス_スケ'、ガラス'ドワ/クモ'ッテ/イル'、ナ'カニ/ハ'イルト、キョオレツナ'/トンコツノ'/ニオ'イガ/_シタ' ユ'ゲガ/ジュウマン'/スル'/テ'ンナイデ、ワタシ'タチワ/ムカイア'ッテ/ラ'アメンオ/ススッタ'、アツ'イ、イ_キカ'エルダロオ？、ゴゾオロ'ップニ/シミワタ'ル、_スキト'オッタ/ス'ウプ _ヒト'_クチ/ノ'ムト、キョオレツナ'/シオケ'ガ/_シタ'オ/サシ'、ソノゴニ'/ノオコオナ'/ウマミ'ガ/ヒロガッタ'、シオカラ'イケド、ツヤガ'/デ'ル/アジネ'、イノチビ'ロイノ/イッ'パイダ、ユ'ゲガ/メ'ニ/シミル'/ノカ'、ソレト'モ/ベツノ'/カンジョオカ' _シカイガ'/ニジ'ンダ、ユ'ゲガ/ナ'ミダト/ア'セオ/マゼア'ワセ、ムネ'ノ/オ'クガ/アツ'クナル、アナ'タノ/ジョオダ'ンガ、ワタシオ'/_ヒキモド'_シタワ、キミノ'/ワライゴ'エガ、オレニ'/ト'ッテワ/シオ'ヨリ/キイタ'ヨ _ヒサシブリニ'、_ヒトノ'/コ'エオ/キイタ'/キガ'/スル'、ムライガ'/ニカ'ット/ワラッタ'、ハナ'ラビワ/ワル'イガ、アタタカ'イ/エ'ガオダッタ、シヌ'/ノワ'、ラ'アメン/ク'ッテカラデモ/オソ'クナイ、ソオネ' オナカガ'/イ'ッパイニ/ナ'ルト、ナヤミゴトモ'/_スコ'_シ/チイサ'クミエルワ、ショクゴ'、ボオハテエオ'/アル'イタ、カイフウガ'/ワタシノ'/カミ'オ/ミダ'ス、シオ'カゼデ、カミ'ガ/ツ'ヤツヤダ、カ'レガ/カラカ'ウ ラ'アメンノ/ユ'ゲノ/オカゲカ'モ、タアイナイ'/カイワガ'、シ'エ/ムカオオト'/_シテ'/イタ'/アシ'オ、イキ'ル/ホ'オエト/ムケサセテ'/クレタ'、ソ'ラノ/ク'モガ/キレ'、ウスビガ'/サシ'テ/キ'タ カイメンガ'/キラ'キラト/カガヤ_キハジメ'ル、キ'レイ、ア'ア、マ'ダ、セ'カイワ/_ステタ'/モ'ンジャ/ナ'イナ、ワカレギワ'、カ'レガ/オリタタンダ'/シ'ヘンオ/ワタシノ'/テ'ノヒラニ/オ_シツケ'タ、レンラ_クサキダ' マタ'/ヒル'ニ、ド'コカデ/ア'オオ、ヨ'ルワ、ネルニ'/カギ'ル、ヨ'ルニ/カンガ'エルト、ロクナ'/コト'ガ/ナ'イ、エ'エ、ヨ'ルワ/ネマ'_ス、シノ'/カ'クガ/ユビサキニ'/クイコ'ミ、ネツ'オ/ノコ'_シタ ポ'ケットニ/イレルト'、シメッタ'/ママ'/ソノ'/カタチオ'/タモ'ッテ/イタ'、ヤ_クソクダ'ゾ、シヌ'ナヨ、アナ'タモネ/ヨクジツ'、ワタシワ'/ソノ'/シ'ヘンオ/ナガメナ'ガラ、シンパイ'/_シテ'/クレテ'/イタ'/ムスメ'ニ/メ'ッセエジオ/オクッタ' キノ'オ、ウ'ミデ/イッショニ'/シオ'オ/ナメ'タ/_ヒトガ'/イル'ノ、ダイジョ'オブ、マ'ダ/イキ'ルワ、カエ'ッテ/キ'タ/ナキガオノ'/エモジオ'/ミ'テ、ハリツメ'テ/イタ'/ムネ'ノ/イ'トガ/ホドケ'タ スウニチ'ゴ、サンポツ'イデニ/カミ'オ/ヒロオオ'、ト'/カ'レカラ/レンラクガ'/ア'ッタ、エ'キノ/ラ'ッ_クカラ/ムリョオノ'/キュウジンパ'ンフレットオ/ヌ'キ、コオエンノ'/ベ'ンチデ/ヒラ'ク、コレナ'ンテ/ド'オダ？、ビ'ルノ/セエソオ' オレ'タチニ/ピッタ'リダ、コッチ'ワ？、アテナガキ'、ワタシ'、ジ'ニワ/ジシンガ'/ア'ル/ノ'、シノ'/ニオ'イニ、インサツノ'/インクノ'/アオ'イ/ニオ'イガ/マザ'ル ノゾ_キコ'ム/タビ'ニ、_フタリ'ノ/テ'ガ/フレ'ソオデ/フレナイ'/キョ'リニ/ナ'ル、アキラメ'ナイ/_ヒト'、オ'オイ/ン'ダッテナ、コノ'/トシ'デモ、カ'レガ/ヨミアゲ'ル/キュウジンコ'オコクノ/キャッ_チコ'ピイ、ソノ'/テエオンガ'/ムネ'ニ/シミタ' オレ'タチモ、マ'ダ/アキラメルニワ'/ハヤ'イカ、エ'エ、ジ'ンセエ/ヒャク'ネン/ジダイデ'_ス/モノ'、コンビニデ'/カッタ'/アタタカ'イ/オチャデ'/カンパイ'/シ'、ワライア'ウ、タイトオデ'/イタ'イ/カ'レガ/イッタ' ダ'レカニ/タヨ'ル/ン'ジャナク、ジブンノ'/アシ'デ/タ'ッテ、ソノ'/ウエデ'/キミト'/アイタ'イ、キ'ンガ/ナ'イ/ノワ'/ミ'ジメダガ、ココ'ロマデ/マズ_シクナリタク'ナイ、ソノ'/コトバ'ニ、ユ'ゲガ/カサナッタ'、ヒル'ノ/オ'オセガ/ツズイタ' ヤス'_クテ/オイシ'イ/ショクドオ'、ヒアタリノ'/ヨ'イ/コオエン'、シ'ズカナ/トショ'カン、テチョオニワ'、ヒズケト'/バショダケガ'/フエ'テ/イク'、モノ'ワ/モ_チカエラ'ズ、ソノ'/バノ'/オンドダケオ'/カサネテ'/イク' ア'ル/ヒ'、ベ'ンチデ/オニ'ギリト/ウメボシオ'/タベ'タ、スッパ'イ、カ'レガ/カオオ'/_シカメル'、ツヤガ'/ノビ'ルワヨ、クエンサンデ'/ヒロオカ'イ_フク、ト'/ワタシガ'/ワラウ' ス'ウパアノ/ムリョオ'/ケンコオ'/ソ_クテエコ'オナアデ、カ'レノ/ケツアツガ'/イ'ゼンヨリ/サガ'ッテ/イタ'、キミノ'/ワライゴ'エノ/オカゲダ'、_クスリヨ'リ/_キク'、カ'レガ/ワタシノ'/ソデオ'/カルク'ヒイタ/シュンカン'、ミャク'ガ/ハネアガ'ッタ、サンカゲツ'メ ムライサンニ'/セエソオノ'/シゴトガ'/キマッタ'、ヒル'ニ/ハタライテ'、ヨ'ルワ/ネル'、カンペキナ'/セエカツダ'、コレデ'、ラ'アメンモ/オ'ゴレル、オメデトオ'ワタシモ/ザイタクノ'/タン_キシ'ゴトオ/ミ_ツケタ'/コト'オ/ホオコク'/_シタ' サイシュウショクイ'ワイニ、テエショクヤデ'/イチ'バン/タカ'イ/メ'ニュウオ/タノ'ンダ、モチ'ロン、カイケエワ'/ベツベツ'、レシ'イト、キネンニ'/ト'ッテ/オク'？、カ'レガ/キイタ'、イイエ' コヨリ'、テ'ノ/ホ'オガ/アタタカ'イ/モノ'、ワタシガ'/テエブルノ'/ウエニ'/オイタ'/カ'レノ/テ'ノコオニ、ジブンノ'/ユビ'オ/カサネルト'、カ'レモ/ワラッテ'/ユビ'オ/カラメ'タ、カミ'ワ/ツメタイ'カラナ アッタカ'イナ、ミ'ワコサンノ/テ'ワ、シゴトガ'/ヤスミノ'/ヒルマ'、ワタシワ'/_ヒト'リデ/アノ'/ガケニ'/イッタ'、チ'イサナ/ハナ'オ/シガ'ラミノ/テマエニ'/オク'、アノ'/ヒノ'/ワタシエノ'/ク'ヨオダ、カゼニ'/ユレル'/ハナビ'ラオ/ミツメル' ココナラ'、オチ'ナイネ、ナミ'ノ/オト'ガ、イ'ゼンヨリモ/ヤサ_シク_キコエタ'、オト'モ、ヤサシイ'ワ、ヨ'ル、_フト'/クルシ'クナル/コト'モ/ア'ル デ'モ、ヒルマ'ノ/ハナ'ノ/ニオ'イト、ラ'アメンノ/ユ'ゲノ/アタタカ'サオ/オモイダ'スダケデ、ムネ'ガ/ユル'ム/ヨ'オニ/ナ'ッタ キョ'オ、ド'ノ/イッ'ポオ/エラビマ'_スカ、ジブンニ'/トイカケ'、シ'ヘンニ/チイサ'ク、イキ'ル、ト'/カ'イテ、マクラ'モトニ/オイタ'、ハ'ル、ナ'ノハナガ/サク'/コオエンデ'、ワタシ'タチワ/_フタタビ'/ナランデ'/アル'イタ キイロイ'/ジュ'ウタンガ/ヒロガッテ'/イル'、ジュウ'/イチ'ジニ/ア'オオ、キイロイ'/ニオ'イ、_スキ'ヨ、ベ'ンチニ/チ'イサナ/ハナ'タバオ/オキ'、シャシンダケオ'/ト'ル、ハナ'ワ/ソコニ'/ノコ'_シテ/イク' フレナイ'/センタクガ'、_フタリ'ノ/カンケエノ'/ツヤオ'/ヤサ_シクノバシ'、ヒル'ノ/_ヒカリ'デ/ユレル'/ヤ_クソクガ'、ヨ'ルノ/ヤミ'オ/シ'ズカニ/ヤワラゲ'テ/イク'、カエリ'ミチ、ムライサンガ'/ウ'ミノ/ホ'オオ/ミ'テ/ツブヤ'イタ ツギ'ワ、ヨアケ'ノ/ウ'ミモ/ミタ'イナ、ア'サヒガ/ノボル'/トコロオ'、ア'サノ/シオ'モ、アマイ'カシラ、ワタシガ'/カ'エ_スト、カ'レワ/ウレシ'ソオニ/ウナズ'イタ、アマイ'サ キミト'/イレ'バナ、_フタリ'ノ/コ'エガ/シオ'カゼニ/トケ'、シオ'ノ/シ'ツドガ、イ'ツマデモ/ムネ'ニ/ノコ'ッタ、ワタシ'タチワ/イキ'テ/イク'、ドロ_クサ'ク、シオカラ'ク、ソ_シテ'/アタタカ'ク",
  "normalized": "ウミオミオロスダンガイゼッペキカンコオ_チカサレテイルトワイエシガラミノムコオガワワスウジュウメエトルカノイワバダキョオフウガ_フキアレナミガイワハダニクダケチルオトガトドロイテイルソラワナマリショクデイマニモナキダシソオダワタシワシガラミオノリコエヨオトワシナカッタガココロワソノエンニタッテイタテニワオットノチイサナイエエモオムリヨツブヤイタコエワカゼニカ_キケサレタオットオミオクッテナナネンキンセンテキナフアンショオライエノゼツボオソ_シテナニヨリダレニモ_ヒツヨオトサレテイナイトイウコドクカンソレガシオミズノヨオニノドモトマデセマッテイタイキテイルイミガワカラナイタダイキオ_シテイルダケノニクノカタマリニナッタキブンダッタソノトキダッタイイナガメダナトナリニイツノマニカオトコガタッテイタヨレヨレノコオトオキタショロオノオトコムライコオジナナジュウイッサイブショオヒゲオハヤシ_ツカレキッタカオオ_シテイルガメワキミョオニアカルカッタソオデ_スネワタシワケエカイシナガラコタエタムライコオジジギョオデゼンブナク_シタイエモカゾクモキンモノコッタノワコノシンタイダケダカレワアッケラカントイッタソッチワ？タナカミワコロクジュウナナサイオットオナ_クシテイキルキリョクモナ_クシカケテイマ_スツラレテショオジキニコタエテシマッタムライワハハットカワイタワライゴエオアゲタニタモノドオ_シカココニクルヤツワミンナオナジメオ_シテルソ_シテウミオユビサ_シタココカラトビコメバラクニナレルカナカモシレマセンデモナカレワキュウニマガオニナッタシヌマエニアノ_シタノショクドオノシオラアメンデモクウカアソコノワウマイラシイゾサイゴノバンサンッテヤツダヒョオシヌケスルホドカルイテエアンダッタジサツノメエショニキテラアメンノサソイソノアマリノ_フキンシンサトコッケエサニワタシノ_クチカラフットワライガコボレタイイワネシオラアメンソノ_ヒトコトデワタシノアシワウミカラハナレショクドオエトムイタミナトノサビレタショクドオノレンワス_スケガラスドワクモッテイルナカニハイルトキョオレツナトンコツノニオイガ_シタユゲガジュウマンスルテンナイデワタシタチワムカイアッテラアメンオススッタアツイイ_キカエルダロオ？ゴゾオロップニシミワタル_スキトオッタスウプ_ヒト_クチノムトキョオレツナシオケガ_シタオサシソノゴニノオコオナウマミガヒロガッタシオカライケドツヤガデルアジネイノチビロイノイッパイダユゲガメニシミルノカソレトモベツノカンジョオカ_シカイガニジンダユゲガナミダトアセオマゼアワセムネノオクガアツクナルアナタノジョオダンガワタシオ_ヒキモド_シタワキミノワライゴエガオレニトッテワシオヨリキイタヨ_ヒサシブリニ_ヒトノコエオキイタキガスルムライガニカットワラッタハナラビワワルイガアタタカイエガオダッタシヌノワラアメンクッテカラデモオソクナイソオネオナカガイッパイニナルトナヤミゴトモ_スコ_シチイサクミエルワショクゴボオハテエオアルイタカイフウガワタシノカミオミダスシオカゼデカミガツヤツヤダカレガカラカウラアメンノユゲノオカゲカモタアイナイカイワガシエムカオオト_シテイタアシオイキルホオエトムケサセテクレタソラノクモガキレウスビガサシテキタカイメンガキラキラトカガヤ_キハジメルキレイアアマダセカイワ_ステタモンジャナイナワカレギワカレガオリタタンダシヘンオワタシノテノヒラニオ_シツケタレンラ_クサキダマタヒルニドコカデアオオヨルワネルニカギルヨルニカンガエルトロクナコトガナイエエヨルワネマ_スシノカクガユビサキニクイコミネツオノコ_シタポケットニイレルトシメッタママソノカタチオタモッテイタヤ_クソクダゾシヌナヨアナタモネヨクジツワタシワソノシヘンオナガメナガラシンパイ_シテクレテイタムスメニメッセエジオオクッタキノオウミデイッショニシオオナメタ_ヒトガイルノダイジョオブマダイキルワカエッテキタナキガオノエモジオミテハリツメテイタムネノイトガホドケタスウニチゴサンポツイデニカミオヒロオオトカレカラレンラクガアッタエキノラッ_クカラムリョオノキュウジンパンフレットオヌキコオエンノベンチデヒラクコレナンテドオダ？ビルノセエソオオレタチニピッタリダコッチワ？アテナガキワタシジニワジシンガアルノシノニオイニインサツノインクノアオイニオイガマザルノゾ_キコムタビニ_フタリノテガフレソオデフレナイキョリニナルアキラメナイ_ヒトオオインダッテナコノトシデモカレガヨミアゲルキュウジンコオコクノキャッ_チコピイソノテエオンガムネニシミタオレタチモマダアキラメルニワハヤイカエエジンセエヒャクネンジダイデ_スモノコンビニデカッタアタタカイオチャデカンパイシワライアウタイトオデイタイカレガイッタダレカニタヨルンジャナクジブンノアシデタッテソノウエデキミトアイタイキンガナイノワミジメダガココロマデマズ_シクナリタクナイソノコトバニユゲガカサナッタヒルノオオセガツズイタヤス_クテオイシイショクドオヒアタリノヨイコオエンシズカナトショカンテチョオニワヒズケトバショダケガフエテイクモノワモ_チカエラズソノバノオンドダケオカサネテイクアルヒベンチデオニギリトウメボシオタベタスッパイカレガカオオ_シカメルツヤガノビルワヨクエンサンデヒロオカイ_フクトワタシガワラウスウパアノムリョオケンコオソ_クテエコオナアデカレノケツアツガイゼンヨリサガッテイタキミノワライゴエノオカゲダ_クスリヨリ_キクカレガワタシノソデオカルクヒイタシュンカンミャクガハネアガッタサンカゲツメムライサンニセエソオノシゴトガキマッタヒルニハタライテヨルワネルカンペキナセエカツダコレデラアメンモオゴレルオメデトオワタシモザイタクノタン_キシゴトオミ_ツケタコトオホオコク_シタサイシュウショクイワイニテエショクヤデイチバンタカイメニュウオタノンダモチロンカイケエワベツベツレシイトキネンニトッテオク？カレガキイタイイエコヨリテノホオガアタタカイモノワタシガテエブルノウエニオイタカレノテノコオニジブンノユビオカサネルトカレモワラッテユビオカラメタカミワツメタイカラナアッタカイナミワコサンノテワシゴトガヤスミノヒルマワタシワ_ヒトリデアノガケニイッタチイサナハナオシガラミノテマエニオクアノヒノワタシエノクヨオダカゼニユレルハナビラオミツメルココナラオチナイネナミノオトガイゼンヨリモヤサ_シク_キコエタオトモヤサシイワヨル_フトクルシクナルコトモアルデモヒルマノハナノニオイトラアメンノユゲノアタタカサオオモイダスダケデムネガユルムヨオニナッタキョオドノイッポオエラビマ_スカジブンニトイカケシヘンニチイサクイキルトカイテマクラモトニオイタハルナノハナガサクコオエンデワタシタチワ_フタタビナランデアルイタキイロイジュウタンガヒロガッテイルジュウイチジニアオオキイロイニオイ_スキヨベンチニチイサナハナタバオオキシャシンダケオトルハナワソコニノコ_シテイクフレナイセンタクガ_フタリノカンケエノツヤオヤサ_シクノバシヒルノ_ヒカリデユレルヤ_クソクガヨルノヤミオシズカニヤワラゲテイクカエリミチムライサンガウミノホオオミテツブヤイタツギワヨアケノウミモミタイナアサヒガノボルトコロオアサノシオモアマイカシラワタシガカエ_ストカレワウレシソオニウナズイタアマイサキミトイレバナ_フタリノコエガシオカゼニトケシオノシツドガイツマデモムネニノコッタワタシタチワイキテイクドロ_クサクシオカラクソ_シテアタタカク",
  "reading_source": "voicevox",
  "reading_mecab_joined": "海ヲ見下ろす断崖絶壁。観光地化さレルテいるトハいえ、柵ノ向こう側ハ数十メートル下ノ岩場ダ。強風ガ吹き荒れ、波ガ岩肌ニ砕け散る音ガ轟いテいる。空ハ鉛色ダ、今ニモ泣き出しそうダ。私ハ柵ヲ乗り越えようトハしナイタガ、心ハその縁ニ立っテいタ。手ニハ、夫ノ小さな遺影。「……モウ、無理ヨ」呟いタ声ハ風ニかき消さレルタ。夫ヲ見送っテ七年。金銭的ダ不安、将来ヘノ絶望、ソシテ何ヨリ、誰ニモ必要トさレルテいナイトいう孤独感。それガ潮水ノようダ喉元マデ迫っテいタ。生きテいる意味ガ分からナイ。ただ息ヲしテいるダケノ肉ノ塊ニなっタ気分ダタ。その時ダタ。いい眺めダナ隣ニ、いつノ間ニカ男ガ立っテいタ。ヨレヨレノコートヲ着タ、初老ノ男。ムライコウジ、七十一歳。無精髭ヲ生やし、疲れ切っタ顔ヲしテいるガ、目ハ奇妙ダ明るかっタ。「……ソウデスネ」私ハ警戒しナガラ答えタ。「ムライコウジ。事業デ全部なくしタ。家モ、家族モ、金モ。残っタノハ、この身体ダケダ」彼ハアッケラカント言っタ。「そっちハ？」「タナカミワコ。六十七歳。夫ヲ亡くしテ……生きる気力モ、なくしかけテいマス」つらレルテ正直ダ答えテしまっタ。ムライハハハット乾いタ笑い声ヲ上げタ。「似タ者同士カ。ここニ来る奴ハ、みんな同じ目ヲしテル」ソシテ、海ヲ指差しタ。「ここカラ飛び込めバ、楽ダなれるカナ」「……カモしれマスズ」デモナ彼ハ急ダ真顔ニなっタ。「死ぬ前ニ、あの下ノ食堂ノ塩ラーメンデモ食うカ。あそこノハ美味いラシイゾ。最後ノ晩餐ッテやつダ」拍子抜けするホド軽い提案ダタ。自殺ノ名所ニ来テ、ラーメンノ誘い。そのあまりノ不謹慎サト滑稽サニ、私ノ口カラフット笑いガこぼれタ。「……いいワネ。塩ラーメン」その一言ダ、私ノ足ハ海カラ離れ、食堂ヘト向いタ。港ノ寂れタ食堂。暖簾ハ煤け、ガラス戸ハ曇っテいる。中ニ入るト、強烈ダ豚骨ノ匂いガしタ。湯気ガ充満する店内デ、私たちハ向かい合っテラーメンヲ啜っタ。……熱い「生き返るダ？五臓六腑ニ染み渡る」透き通っタスープ。一口飲むト、強烈ダ塩気ガ舌ヲ刺し、その後ニ濃厚ダ旨味ガ広がっタ。「塩辛いケレド……艶ガ出る味ネ」「命拾いノ一杯ダ」湯気ガ目ニ染みるノカ、それトモ別ノ感情カ。視界ガ滲んタ。湯気ガ涙ト汗ヲ混ぜ合わせ、胸ノ奥ガ熱くなる。「あなたノ冗談ガ、私ヲ引き戻しタワ」「君ノ笑い声ガ、俺ニとっテハ塩ヨリ効いタヨ。久しぶりニ、人ノ声ヲ聞いタ気ガする」ムライガニカト笑っタ。歯並びハ悪いガ、温かい笑顔ダタ。「死ぬノハ、ラーメン食っテカラダモ遅くない」「ソウネ。お腹ガいっぱいダなるト、悩み事モ少し小さく見えるワ」食後、防波堤ヲ歩いタ。海風ガ私ノ髪ヲ乱す。「塩風ダ、髪ガツヤツヤダ」彼ガカラカウ。「ラーメンノ湯気ノおかげカモ」他愛ない会話ガ、死ヘ向かおうトしテいタ足ヲ、生きる方ヘト向けサセルテくれタ。空ノ雲ガ切れ、薄日ガ差しテきタ。海面ガキラキラト輝き始める。きれい……「アア。まだ、世界ハ捨てタもんダないナ」別れ際、彼ガ折りたたんタ紙片ヲ私ノ手のひらニ押し付けタ。「連絡先ダ。また昼ニ、どこカデ会おう。夜ハ、寝るニ限る。夜ニ考えるト、ろくなことガない」「エエ。夜ハ寝マス」紙ノ角ガ指先ニ食い込み、熱ヲ残しタ。ポケットニ入れるト、湿っタままその形ヲ保っテいタ。「約束ダゾ。死ぬナヨ」あなたモネ翌日、私ハその紙片ヲ眺めナガラ、心配しテくれテいタ娘ニメッセージヲ送っタ。『昨日、海デ一緒ニ塩ヲ舐めタ人ガいるノ。大丈夫、まだ生きるワ』返っテきタ泣き顔ノ絵文字ヲ見テ、張り詰めテいタ胸ノ糸ガほどけタ。数日後、「散歩ついでニ紙ヲ拾おう」ト彼カラ連絡ガあっタ。駅ノラックカラ無料ノ求人パンフレットヲ抜き、公園ノベンチデ開く。「これナンテドウダ？ビルノ清掃。俺たちニピッタリダ」「こっちハ？宛名書き。私、字ニハ自信ガあるノ」紙ノ匂いニ、印刷ノインクノ青い匂いガ混ざる。覗き込むたびニ、二人ノ手ガ触れそうダ触れナイ距離ニなる。「諦めナイ人、多いノダッテナ。この歳デモ」彼ガ読み上げる求人広告ノキャッチコピー。その低音ガ胸ニ染みタ。「俺たちモ、まだ諦めるニハ早いカ」「エエ。人生百年時代デスモノ」コンビニデ買っタ温かいお茶デ乾杯し、笑い合う。対等ダいタイ彼ガ言っタ。「誰カニ頼るノダなく、自分ノ足デ立っテ、その上デ君ト会いタイ。キンガないノハ惨めダガ、心マデ貧しくなりタイない」その言葉ニ、湯気ガ重なっタ。昼ノ逢瀬ガ続いタ。安くテ美味しい食堂、日当たりノ良い公園、静かダ図書館。手帳ニハ、日付ト場所ダケガ増えテいく。物ハ持ち帰らズ、その場ノ温度ダケヲ重ねテいく。ある日、ベンチデおにぎりト梅干しヲ食べタ。「……酸っぱい！」彼ガ顔ヲしかめる。「艶ガ伸びるワヨ。クエン酸デ疲労回復」ト私ガ笑う。スーパーノ無料健康測定コーナーデ、彼ノ血圧ガ以前ヨリ下がっテいタ。「君ノ笑い声ノおかげダ。薬ヨリ効く」彼ガ私ノ袖ヲ軽く引いタ瞬間、脈ガ跳ね上がっタ。三ヶ月目。ムライサンニ清掃ノ仕事ガ決まっタ。「昼ニ働いテ、夜ハ寝る。完璧ダ生活ダ。これデ、ラーメンモおごれリ」おメデタイ私モ在宅ノ短期仕事ヲ見つけタことヲ報告しタ。再就職祝いニ、定食屋デ一番高いメニューヲ頼んタ。もちろん、会計ハ別々。「レシート、記念ニ取っテおく？」彼ガ聞いタ。「イイエ。紙ヨリ、手ノ方ガ温かいもの」私ガテーブルノ上ニ置いタ彼ノ手の甲ニ、自分ノ指ヲ重ねるト、彼モ笑っテ指ヲ絡めタ。「紙ハ冷たいカラナ。……あったかいナ、ミワコサンノ手ハ」仕事ガ休みノ昼間、私ハ一人デアノ崖ニ行っタ。小さな花ヲ柵ノ手前ニ置く。あの日ノ私ヘノ供養ダ。風ニ揺れる花びらヲ見つめる。「ここダ、落ちないネ」波ノ音ガ、以前ヨリモ優しく聞こえタ。「音モ、優しいワ」夜、フト苦しくなることモある。デモ、昼間ノ花ノ匂いト、ラーメンノ湯気ノ温かサヲ思い出すダケダ、胸ガ緩むようダなっタ。「今日、どの一歩ヲ選びマスカ」自分ニ問いかけ、紙片ニ小さく『生きる』ト書いテ、枕元ニ置いタ。春、菜の花ガ咲く公園デ、私たちハ再び並んテ歩いタ。黄色い絨毯ガ広がっテいる。「十一時ニ会おう」「黄色い匂い、好きヨ」ベンチニ小さな花束ヲ置き、写真ダケヲ撮る。花ハそこニ残しテいく。触れナイ選択ガ、二人ノ関係ノ艶ヲ優しく伸ばし、昼ノ光デ揺れる約束ガ、夜ノ闇ヲ静かダ和らげテいく。帰り道、ムライサンガ海ノ方ヲ見テ呟いタ。「次ハ、夜明けノ海モ見タイナ。朝日ガ昇るところヲ」「……朝ノ塩モ、甘いカシラ」私ガ返すト、彼ハ嬉しそうダ頷いタ。「甘いサ。君トいれバナ」二人ノ声ガ潮風ニ溶け、塩ノ湿度ガ、いつマデモ胸ニ残っタ。私たちハ生きテいく。泥臭く、塩辛く、ソシテ温かく。"
}