{
  "raw": "ワインコ'オザノ/キョオ_シツワ'、_スコ'シ/オト'サレタ/ショオメエト'、ホオジュンナ'/ブドオノ'/カオリニ'/_ツツ'マレテ/イタ'、ジュウコオナ'/オ'オクノ/テエブルニ'、ミガキアゲ'ラレタ/グ'ラスガ/セエゼント'/ナランデ'/イル' グ'ラスオ/モ'_ツ/テ'、モオ_スコ'_シ/チカラ'オ/ヌイテ'、ハ'イゴカラ、_ヒク'イ/コ'エガ/オチ'テ/ク'ル、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン オットワ'/ショオチュウハデ'、ワ'インナンテ/キドッタ'/ノミ'モノワ/コノマ'ナカッタ、ヤス'シュオ/アオ'ッテ、ス'グニ/ネ'テ/シマウ'/_ヒトダッタ'、デ'モ、ワタシワ'/ズット'/アコガレテ'/イタ' ワイング'ラスオ/カタムケナ'ガラ、カオリオ'/カタリア'ウ/ヨ'オナ/オトナノ'/ジカンオ' _フト'/タチヨ'ッタ/ワインショ'ップデ/カオリノ'/セ'カイニ/ミリョオ'/サレ'、シミンダ'イガクノ/シンリ'ガ_ク/コオザノ'/カタワラ'、コノ'/ワインキョ'オ_シツニ/カヨイハジメタ'、コ'オシノ/タカ'ハ_シ/シ'ンジサン、ナナジュッ'サイ ハ_クハツオ'/オオルバ'ックニ/シ'、チョオネ'_クタイガ/ニア'ウ/カ'レワ、グ'ラスオ/モ'_ツ/テ'オ/ソット'/ナオシ'テ/クレタ'、カ'タオ/_スコ'シ/オトシ'テ、カオリオ'/ト'ル/マ'エニ、マ'ズワ/イ'キオ/トトノエ'ル/ン'デ_ス アワテナ'イデ、ワ'イント/タイワ'/スル'/ヨ'オニ、ミミモトデ'/ササヤ'カレル/ア'ドバイス カ'レノ/テ'ガ/ワタシノ'/テ'ニ/フレル'/コト'ワ/ナ'イガ、グ'ラスノ/エ'ンオ/ナゾ'ル/カ'レノ/ユビ'ノ/ウゴキ'ガ/アマリニモ'/ウ_ツクシ'ク、ムネ'ノ/オ'クガ/ワ'ズカニ/アツ'クナル/ノオ'/カンジタ'、ハイキ'ンチョオデ/ユビサキガ'/フルエル' グ'ラスオ/マワシ'、タチノボ'ル/カオリオ'/スイコ'ム、ス'ワ/リ'ング、ク'ウキニ/フレサセル'/コト'デ、ワ'インワ/ネムリカラ'/サメ'ル、ハチミ_ツト'、カレハノ'/ニオ'イガ/シマ'_ス、イ'イデ_スネ ジュ_クセエガ'/ススンデ'/イマ'_ス、コノ'/ワ'インワ、アナ'タガ/ウマレル'/マ'エニ/_ツク'ラレタ/モノ'デ_スヨ、カ'レガ/ホホエ'ム、アナ'タノ/コ'エワ、コハ_クショクデ'_スネ、エ'？ _フカミ'ガ/ア'ッテ、_スキト'オッテ/イル'、アナ'タノ/コ'エワ/カ'ジツノ/ヨ'オダ、_スコ'シ/ナレ'テ/キ'タ/カ'ジツ アマ_クテ'、_スコ'_シ/スッパ'イ、コトバア'ソビノ/ヨ'オナ、ケ'レド/ツヤオ'/_フク'ンダ/ソノ'/_シテキガ'、カオリノ'/ツ'ブト/マザ'リアイ、キョオ_シツノ'/ク'ウキニ/シ'ツドオ/ヤド'ラセタ コオザノ'/ア'ト、カ'レカラ/テイ_スティングノ'オトオ/テワタ'サレタ、カンジタ'/カオリオ'、ジユ'ウニ/カ'イテ/ミ'テ/クダサ'イ、セエカイワアリマセ'ン アナ'タガ/カンジタ'/モノ'ガ、ス'ベテデ_ス、ウケト'ル/トキ'、カ'レノ/ユビサキガ'/カミ'オ/ナデ'タ、カオリワ'、ネカセルト'/ソダ'ツ/ン'デ_ス、ワ'インモ、_ヒトノ'/オモ'イモ ジカンオ'/カケ'ルホド、アジワイブ'カクナル、イ'ミ/_フカ'ナ/コトバ'ニ、ワタシワ'/カミ'ニ/ハナオ'/ヨセタ'、インクノ'/ニオ'イニ、カ'レノ/コ'エノ/オ'ンドガ/マザ'ッテ/イル'/キガ'/_シタ'、ベツノ'/ヒ'、ハタケデノ'/ジッシュウガ'/ア'ッタ タ'イヨオガ/フリソソ'グ/ブドオハ'タケ、カ'レワ/ミジュクナ'/ブドオノ'/ハオ'/ユビ'デ/ツブシ'、ソノ'/アオ'イ/カオリオ'/ワタシニ'/カガセタ' コレガ'、ワカ'サノ/カオリデ'_ス、アオ'_クテ、_スコ'_シ/スッパ'イデ_スネ、ソノ'/カオリオ'/ユビ'ニ/ウツ'シ テ'、ソノ'/ユビ'デ/グ'ラスオ/モ'_ツト、カオリガ'/マザ'ルカモ/シレマセ'ン、カ'レガ/ワタシノ'/ユビサキオ'/ミツメ' ナ'ガラ/ササヤ'ク アタマ'ノ/ナ'カデ、ユビサキノ'/アオ'イ/カオリト'、グ'ラスノ/ナ'カノ/アカワ'インノ/カオリガ'/カサナリア'ウ、カオリノ'/マリア'アジュデ_スネ、ホ'オガ/カ'ット/アタタカ'クナッタ、カエリ'ミチ、エ'キマデ/ナランデ'/アル'イタ ユウヤケガ'/マチ'オ/アカ_クソメテ'/イル'、ホ'ンオ/ヨミナ'ガラ、ギョオカンカラ'/ワ'インノ/カオリオ'/サガス'/ノガ'/_スキ'ナ/ン'デ_ス、カ'レガ/イッタ'、_ステキデ'_スネ シンリ'ガクノ/ロンブンニモ'、カオリガ'/ア'ルト/シュウチュウ'/デキ'ル/キガ'/シマ'_ス、コ'ンド、トショ'カンデ/イッショニ'/ヨミマセ'ンカ？ ワ'インワ/モ_チコメマセ'ンガ、コトバ'ニ/カオリオ'/ノセル'/コト'ワ/デキマ'_スカラ、キュウジツノ'/トショ'カン、ム'コオノ/クウカンデ'、ワタシ'タチワ/カミ'ニ/カ'イタ/レエブンオ'/コ'オゴニ/ヨ'ンダ イ'キオ/_フク'ンダ/コ'エガ、カンソオ'/_シタ'/カミ'オ/ヤワラカ'ク_シテ/イク'、アナ'タガ/ヨ'ムト、コトバ'ニ/ツヤガ'/デマ'_スネ マルデ'/デキャンタ'アジュ/_シタ'/ヨ'オダ、アナ'タノ/テエオンモ'、イ'ゼンヨリ/ヒビキ'ガ/マシマ'_シタ、タルノ'/カオリガ'/シマ'_ス、コ'エト/カミダケガ'/ヨリソ'イ、ギョオカンノ'/ヨハクガ'/アマ_クシメッテ'/イク'/ヨ'オダッタ ア'ル/ヒ'、カ'レガ/チ'イサナ/コビンオ'/モ'ッテ/キ'タ、コレ'、オオク'ダルノ/チ'ップデ_ス、_フタオ'/アケテ'/カガセテ'/クレル'、ヨワ'イデ_スガ、_シタ'ニ/ノコ'ル/カオリデショオ'？ サシダ'サレタ/チ'ップニ/ユビ'デ/フレルト'、キ'ノ/コナ'ガ/カ'_スカニ/ツ'イタ、キ'ノ/カオリ'、オ_チツキマ'_ス、モリノ'/ナ'カニ/イル'/ミ'タイ、アナ'タニ/ニア'ウ/カオリダ' シゼンデ'、カザラナイ'、ヒルサ'ガリノ/ワイン'バア、マドギワノ'/セ'キデ、イッパイダケオ'/ジカンオ'/カケ'テ/アジワ'ッタ、カ'ゾクノ/ハナシ'ワ/アサクナガシ'、カオリノ'/カンソオダケオ'/_フカ'_ク/キョオユウ'/スル' ソレガ'/ワタシ'タチノ/リュ'ウギダッタ、オタガイノ'/カ'コニ/フミコミスギナイ'、イ'マノ/カオリダケオ'/タノシ'ム キミノ'/コ'エオ、ナガ'_クキイテ/イタ'イ、タカ'ハ_シサンノ/ノ'ドガ/_スコ'_シ/カスレ'、カ'レガ/ワラウト'、コオヒ'イノ/ユ'ゲガ/_フタリ'ノ/アイダオ'/カスマセタ'、ヨイマ'_シタカ？ アナ'タノ/コ'エニネ、コオザノ'/ナ'イ/ヒニワ'、オンセエ'メモガ/トド'ク/ヨ'オニ/ナ'ッタ、キョ'オノ/ソ'ラノ/ニオ'イ、シメッタ'/_ツチ'ト、アプリコ'ット、カ'レノ/テエオンガ'、ミミ'ノ/オ'クデ/カオリオ'/ヒロゲル' ワタシモ'/ロクオンボ'タンオ/オス'、ベランダノ'/ハ'アブト、ア'メノ/ニオ'イ、コエダケデ'、タガイノ'/イル'/バショノ'/ク'ウキオ/ハコビア'ウ、コオガイガ'_クシュウデ/オトズ'レタ/ワ'イナリイ _ツチ'オ/フミシメ'ルト、ヒザ_シト'/カワ'イタ/_ツチ'ノ/ニオ'イガ/タチノボ'ッタ、キョダイナ'/タルガ'/ナラブ'/チョゾ'オコ、ヒンヤ'リト/_シタ'/ク'ウキ コノ'/ニオ'イ、アナ'タノ/コ'エニ/ニテ'/イマ'_ス、ワタシガ'/イウト'、タルノ'/_フタオ'/シメ'ヨオト/_シテ'/イタ'/カ'レノ/テ'ガ/トマリ'、_シセンガ'/カラミア'ッタ、カオリト'/_シセンガ'/トケア'ウ/シュンカン' カエリ'ノ/バ'スデ、カ'レガ/シ'ヘンオ/ワタ_シテ'/キ'タ、キョ'オノ/カオリオ'/ミッツ'/カキマ'_シタ、キミモ'/カ'イテ、ブドオノ'/カワ'、シメッタ'/イシ'、ムネ'ノ/ネツ'、ワタシワ'/ソノ'/_シタニ'/カ_キタ_シタ' タルノ'/キ'、アナ'タノ/コ'エ、カエリ'ミチノ/カゼ'、シガ'、キョ'オト/イウ'/ヒノ'/オ'ンドオ/トジコメ'タ、フユ'ノ/キッサテン'、アタタカ'イ/カ'ップオ/ハサ'ンデ/スワル'、カオリノ'/カンジ'カタガ、カワリマ'_シタネ、カ'レガ/イッタ' アナ'タノ/コ'エガ、カタチニ'/_シテ'/クレル'カラデ_ス _ヒト'リデ/ノ'ム/ワ'インヨリ、_フタリ'デ/カタリア'ウ/ワ'インノ/ホ'オガ/オイシ'イ、ネンマツ'、コノ'/イチ'ネンノ/カオリオ'/カ'イテ/クダサ'イ、ト'/アタラシ'イ/ノ'オトオ/ワタサレタ'、アナ'タノ/コ'エ、ジュク'_シタ/プ'ラム キョ'オノ/カオリ'、コガシ'タ/キャラメル'、シル_スト'、イ'イ/カキダシダ'、ト'/カ'レガ/ワライ'、カミ'ガ/ワ'ズカニ/シメッタ'、シ'ンネン コトシワ'/ド'ンナ/カオリオ'/カサネマ'_スカ、アナ'タノ/コ'エニ/ニア'ウ/モノ'オ、イ'キオ/トトノエ'、カオリガ'/タチノボ'ル/シュンカンニ'/コ'エオ/カサネル'、ノ'ドガ/ヤワラカ'クナッタ シンゴオマチノ'/カゼノ'/ナ'カ、カ'レガ/ポ'ケットカラ/ダ'_シタ/カン_キツノ'/カワ'オ/ネジリ'、カオリオ'/ユビ'ニ/ウツ'_シタ、カン_キツト'、キ'ト、コ'エ、ノ'オトニ/カ'レガ/カ_キコ'ム モ'ジガ/カオリノ'/カワリニ'/ナ'リ、カミ'ガ/シット'リト/アタタマ'ル、サンポノ'/オワリニ'、キョ'オワ/コノ'/ママ'/カエリマ'_ス、カオリモ'/コ'エモ、モ_チカ'エルト/ジュ_クシマ'_スカラ、ト'/カ'レガ/ワラッタ' ヨ'ルノ/ジカンガ'/シ'ズカニ/アタタマ'ッタ、ア'ル/ヨ'ル、ワタシガ'/アカワ'インオ/コボ'_シテ/シマ'ッタ、シロ'イ/ク'ロスニ/シミガ'/ヒロガル'、ア'ア、スミマセ'ン、ド'オ/シヨオ'、ダイジョ'オブ シミモ'/キオクニ'/ナリマ'_ス、カ'レガ/フ'キンオ/ワタシ'、_フタリ'デ/テエブルオ'/フイタ'、コノ'/イロ'、アナ'タノ/コ'エニ/ニテ'/イマ'_ス、シ'ンクノ/ベルベ'ット、ト'/カ'レガ/ササヤ'ク シッパイサ'エモ、アデ'ヤカナ/キオクニ'/カワルト'/シッタ'、ハ'ル、サクラノ'/ヒ'、カ'レガ/エダオ'/ヤサ_シクナデ'、ウスイ'/カオリオ'/ユビ'ニ/ウツ'_シタ コノ'/カオリ'、コ'エニワ/ニアイマ'_ス、グ'ラスオ/モタ'ズ、サクラショクノ'/コ'エオ/カサネル'、ハナビ'ラガ/マ'イ、ワタシ'タチノ/リ'ズムオ/ウツ'_シテ/イル'/ヨ'オダッタ、コオザノ'/シュウバン' ツギ'ワ/ド'ンナ/カオリデ'、コ'エオ/ソメマショ'オカ、ト'/カ'レガ/キイタ'、アナ'タガ/エラ'ブ/カオリデ'、ワタシガ'/ホホエ'ムト、ハナサキニ'/カ'_スカナ/アマ'サガ/ノコ'リ、ノ'ドオ/ウルオ'_シタ カ'レワ/ポ'ケットカラ、ワ'インノ/コ'ルクオ/トリダ'_シタ、コレ'、キネンニ'/ド'オゾ キョ'オ/ノ'ンダ/ワ'インノ/コ'ルクデ_ス、アリ'ガトオ/ゴザイマ'_ス、ウケト'ルト、コ'ルクワ/マ'ダ/シメッテ'/イタ'、ワ'インノ/カオリト'、カ'レノ/テ'ノ/ニオ'イガ/シミコ'ンデ/イル' タイセツニ'/シマ'_ス/ヨ'ル、ジタクデ'/グ'ラスオ/タナニ'/モド'ス、カン_キツ'、タル'、コモレ'ビ、サクラ'、ソ_シテ'/タカ'ハ_シサンノ/_ヒク'イ/コ'エ、ソレ'ラオ/ソット'/オモイダ'ス、スマホオ'/_フセ'テ、ア_シタ'モ、カオリノ'/コ'エデ、ト'/ツブヤ'ク シメッタ'/ヨインオ'/ダ_キシメナ'ガラ、ワタシワ'/ネムリニ'/オチ'タ、マクラ'モトノ/コ'ル_クカラ、カ'_スカニ/ブドオノ'/カオリガ'/タダヨ'ッテ/イタ'",
  "normalized": "ワインコオザノキョオ_シツワ_スコシオトサレタショオメエトホオジュンナブドオノカオリニ_ツツマレテイタジュウコオナオオクノテエブルニミガキアゲラレタグラスガセエゼントナランデイルグラスオモ_ツテモオ_スコ_シチカラオヌイテハイゴカラ_ヒクイコエガオチテクルタナカミワコロクジュウナナサイオットオミオクッテナナネンオットワショオチュウハデワインナンテキドッタノミモノワコノマナカッタヤスシュオアオッテスグニネテシマウ_ヒトダッタデモワタシワズットアコガレテイタワイングラスオカタムケナガラカオリオカタリアウヨオナオトナノジカンオ_フトタチヨッタワインショップデカオリノセカイニミリョオサレシミンダイガクノシンリガ_クコオザノカタワラコノワインキョオ_シツニカヨイハジメタコオシノタカハ_シシンジサンナナジュッサイハ_クハツオオオルバックニシチョオネ_クタイガニアウカレワグラスオモ_ツテオソットナオシテクレタカタオ_スコシオトシテカオリオトルマエニマズワイキオトトノエルンデ_スアワテナイデワイントタイワスルヨオニミミモトデササヤカレルアドバイスカレノテガワタシノテニフレルコトワナイガグラスノエンオナゾルカレノユビノウゴキガアマリニモウ_ツクシクムネノオクガワズカニアツクナルノオカンジタハイキンチョオデユビサキガフルエルグラスオマワシタチノボルカオリオスイコムスワリングクウキニフレサセルコトデワインワネムリカラサメルハチミ_ツトカレハノニオイガシマ_スイイデ_スネジュ_クセエガススンデイマ_スコノワインワアナタガウマレルマエニ_ツクラレタモノデ_スヨカレガホホエムアナタノコエワコハ_クショクデ_スネエ？_フカミガアッテ_スキトオッテイルアナタノコエワカジツノヨオダ_スコシナレテキタカジツアマ_クテ_スコ_シスッパイコトバアソビノヨオナケレドツヤオ_フクンダソノ_シテキガカオリノツブトマザリアイキョオ_シツノクウキニシツドオヤドラセタコオザノアトカレカラテイ_スティングノオトオテワタサレタカンジタカオリオジユウニカイテミテクダサイセエカイワアリマセンアナタガカンジタモノガスベテデ_スウケトルトキカレノユビサキガカミオナデタカオリワネカセルトソダツンデ_スワインモ_ヒトノオモイモジカンオカケルホドアジワイブカクナルイミ_フカナコトバニワタシワカミニハナオヨセタインクノニオイニカレノコエノオンドガマザッテイルキガ_シタベツノヒハタケデノジッシュウガアッタタイヨオガフリソソグブドオハタケカレワミジュクナブドオノハオユビデツブシソノアオイカオリオワタシニカガセタコレガワカサノカオリデ_スアオ_クテ_スコ_シスッパイデ_スネソノカオリオユビニウツシテソノユビデグラスオモ_ツトカオリガマザルカモシレマセンカレガワタシノユビサキオミツメナガラササヤクアタマノナカデユビサキノアオイカオリトグラスノナカノアカワインノカオリガカサナリアウカオリノマリアアジュデ_スネホオガカットアタタカクナッタカエリミチエキマデナランデアルイタユウヤケガマチオアカ_クソメテイルホンオヨミナガラギョオカンカラワインノカオリオサガスノガ_スキナンデ_スカレガイッタ_ステキデ_スネシンリガクノロンブンニモカオリガアルトシュウチュウデキルキガシマ_スコンドトショカンデイッショニヨミマセンカ？ワインワモ_チコメマセンガコトバニカオリオノセルコトワデキマ_スカラキュウジツノトショカンムコオノクウカンデワタシタチワカミニカイタレエブンオコオゴニヨンダイキオ_フクンダコエガカンソオ_シタカミオヤワラカク_シテイクアナタガヨムトコトバニツヤガデマ_スネマルデデキャンタアジュ_シタヨオダアナタノテエオンモイゼンヨリヒビキガマシマ_シタタルノカオリガシマ_スコエトカミダケガヨリソイギョオカンノヨハクガアマ_クシメッテイクヨオダッタアルヒカレガチイサナコビンオモッテキタコレオオクダルノチップデ_ス_フタオアケテカガセテクレルヨワイデ_スガ_シタニノコルカオリデショオ？サシダサレタチップニユビデフレルトキノコナガカ_スカニツイタキノカオリオ_チツキマ_スモリノナカニイルミタイアナタニニアウカオリダシゼンデカザラナイヒルサガリノワインバアマドギワノセキデイッパイダケオジカンオカケテアジワッタカゾクノハナシワアサクナガシカオリノカンソオダケオ_フカ_クキョオユウスルソレガワタシタチノリュウギダッタオタガイノカコニフミコミスギナイイマノカオリダケオタノシムキミノコエオナガ_クキイテイタイタカハ_シサンノノドガ_スコ_シカスレカレガワラウトコオヒイノユゲガ_フタリノアイダオカスマセタヨイマ_シタカ？アナタノコエニネコオザノナイヒニワオンセエメモガトドクヨオニナッタキョオノソラノニオイシメッタ_ツチトアプリコットカレノテエオンガミミノオクデカオリオヒロゲルワタシモロクオンボタンオオスベランダノハアブトアメノニオイコエダケデタガイノイルバショノクウキオハコビアウコオガイガ_クシュウデオトズレタワイナリイ_ツチオフミシメルトヒザ_シトカワイタ_ツチノニオイガタチノボッタキョダイナタルガナラブチョゾオコヒンヤリト_シタクウキコノニオイアナタノコエニニテイマ_スワタシガイウトタルノ_フタオシメヨオト_シテイタカレノテガトマリ_シセンガカラミアッタカオリト_シセンガトケアウシュンカンカエリノバスデカレガシヘンオワタ_シテキタキョオノカオリオミッツカキマ_シタキミモカイテブドオノカワシメッタイシムネノネツワタシワソノ_シタニカ_キタ_シタタルノキアナタノコエカエリミチノカゼシガキョオトイウヒノオンドオトジコメタフユノキッサテンアタタカイカップオハサンデスワルカオリノカンジカタガカワリマ_シタネカレガイッタアナタノコエガカタチニ_シテクレルカラデ_ス_ヒトリデノムワインヨリ_フタリデカタリアウワインノホオガオイシイネンマツコノイチネンノカオリオカイテクダサイトアタラシイノオトオワタサレタアナタノコエジュク_シタプラムキョオノカオリコガシタキャラメルシル_ストイイカキダシダトカレガワライカミガワズカニシメッタシンネンコトシワドンナカオリオカサネマ_スカアナタノコエニニアウモノオイキオトトノエカオリガタチノボルシュンカンニコエオカサネルノドガヤワラカクナッタシンゴオマチノカゼノナカカレガポケットカラダ_シタカン_キツノカワオネジリカオリオユビニウツ_シタカン_キツトキトコエノオトニカレガカ_キコムモジガカオリノカワリニナリカミガシットリトアタタマルサンポノオワリニキョオワコノママカエリマ_スカオリモコエモモ_チカエルトジュ_クシマ_スカラトカレガワラッタヨルノジカンガシズカニアタタマッタアルヨルワタシガアカワインオコボ_シテシマッタシロイクロスニシミガヒロガルアアスミマセンドオシヨオダイジョオブシミモキオクニナリマ_スカレガフキンオワタシ_フタリデテエブルオフイタコノイロアナタノコエニニテイマ_スシンクノベルベットトカレガササヤクシッパイサエモアデヤカナキオクニカワルトシッタハルサクラノヒカレガエダオヤサ_シクナデウスイカオリオユビニウツ_シタコノカオリコエニワニアイマ_スグラスオモタズサクラショクノコエオカサネルハナビラガマイワタシタチノリズムオウツ_シテイルヨオダッタコオザノシュウバンツギワドンナカオリデコエオソメマショオカトカレガキイタアナタガエラブカオリデワタシガホホエムトハナサキニカ_スカナアマサガノコリノドオウルオ_シタカレワポケットカラワインノコルクオトリダ_シタコレキネンニドオゾキョオノンダワインノコルクデ_スアリガトオゴザイマ_スウケトルトコルクワマダシメッテイタワインノカオリトカレノテノニオイガシミコンデイルタイセツニシマ_スヨルジタクデグラスオタナニモドスカン_キツタルコモレビサクラソ_シテタカハ_シサンノ_ヒクイコエソレラオソットオモイダススマホオ_フセテア_シタモカオリノコエデトツブヤクシメッタヨインオダ_キシメナガラワタシワネムリニオチタマクラモトノコル_クカラカ_スカニブドオノカオリガタダヨッテイタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "ワイン講座ノ教室ハ、少し落とさレルタ照明ト、芳醇ダ葡萄ノ香りニ包まレルテいタ。重厚ダオークノテーブルニ、磨き上げラレルタグラスガ整然ト並んテいる。「グラスヲ持つ手、モウ少し力ヲ抜いテ」背後カラ、低い声ガ落ちテくる。タナカミワコ、六十七歳。夫ヲ見送っテ七年。夫ハ焼酎派デ、ワインナンテ気取っタ飲み物ハ好まナイタ。安酒ヲあおっテ、すぐニ寝テしまう人ダタ。デモ、私ハズット憧れテいタ。ワイングラスヲ傾けナガラ、香りヲ語り合うようダ大人ノ時間ヲ。フト立ち寄っタワインショップデ香りノ世界ニ魅了さレル、市民大学ノ心理学講座ノ傍ら、このワイン教室ニ通い始めタ。講師ノタカハシシンジサン、七十歳。白髪ヲオールバックニし、蝶ネクタイガ似合う彼ハ、グラスヲ持つ手ヲソット直しテくれタ。「肩ヲ少し落としテ。香りヲ取る前ニ、まずハ息ヲ整えるノデス。慌てナイテ、ワイント対話するようダ」耳元デ囁かレルアドバイス。彼ノ手ガ私ノ手ニ触れることハないガ、グラスノ縁ヲナゾル彼ノ指ノ動きガあまりダモ美しく、胸ノ奥ガわずかダ熱くなるノヲ感じタ。……ハイ緊張デ指先ガ震える。グラスヲ回し、立ち上る香りヲ吸い込む。スワリング。空気ニ触れサセルことダ、ワインハ眠りカラ覚める。「……蜂蜜ト、枯れ葉ノ匂いガしマス」「いいデスネ。熟成ガ進んテいマス。このワインハ、あなたガ生まれる前ニ作らレルタものデスヨ」彼ガ微笑む。「あなたノ声ハ、琥珀色デスネ」「エッ？」「深みガあっテ、透き通っテいる。あなたノ声ハ果実ノようダ。少し熟れテきタ果実。甘くテ、少し酸っぱい」言葉遊びノようダ、ケレド艶ヲ含んタその指摘ガ、香りノ粒ト混ざり合い、教室ノ空気ニ湿度ヲ宿らセルタ。講座ノ後、彼カラテイスティングノートヲ手渡さレルタ。「感じタ香りヲ、自由ダ書いテみテください。正解ハありマスズ。あなたガ感じタものガ、全てデス」受け取る時、彼ノ指先ガ紙ヲ撫でタ。「香りハ、寝かせるト育つノデス。ワインモ、人ノ想いモ。時間ヲかけるホド、味わい深くなる」意味深ダ言葉ニ、私ハ紙ニ鼻ヲ寄せタ。インクノ匂いニ、彼ノ声ノ温度ガ混ざっテいる気ガしタ。別ノ日、畑デノ実習ガあっタ。太陽ガ降り注ぐブドウ畑。彼ハ未熟ダブドウノ葉ヲ指デ潰し、その青い香りヲ私ニ嗅がセルタ。「これガ、若サノ香りデス」「青くテ、少し酸っぱいデスネ」「その香りヲ指ニ移しテ……その指デグラスヲ持つト、香りガ混ざるカモしれマスズ」彼ガ私ノ指先ヲ見つめナガラ囁く。頭ノ中デ、指先ノ青い香りト、グラスノ中ノ赤ワインノ香りガ重なり合う。「香りノマリアージュデスネ」頬ガカット温かくなっタ。帰り道、駅マデ並んテ歩いタ。夕焼けガ街ヲ赤く染めテいる。「本ヲ読みナガラ、行間カラワインノ香りヲ探すノガ好きダノデス」彼ガ言っタ。「素敵デスネ。心理学ノ論文ニモ、香りガあるト集中できる気ガしマス」「今度、図書館デ一緒ニ読みマスズカ？ワインハ持ち込めマスズガ、言葉ニ香りヲ乗せることハできマスカラ」休日ノ図書館。無香ノ空間デ、私たちハ紙ニ書いタ例文ヲ交互ニ読んタ。息ヲ含んタ声ガ、乾燥しタ紙ヲ柔らかくしテいく。「あなたガ読むト、言葉ニ艶ガ出マスネ。まるでデキャンタージュしタようダ」「あなたノ低音モ、以前ヨリ響きガ増しマスタ。樽ノ香りガしマス」声ト紙ダケガ寄り添い、行間ノ余白ガ甘く湿っテいくようダタ。ある日、彼ガ小さな小瓶ヲ持っテきタ。「これ、オーク樽ノチップデス」蓋ヲ開けテ嗅がセルテくれる。「弱いデスガ、舌ニ残る香りデス？」差し出さレルタチップニ指デ触れるト、木ノ粉ガ微かダツクタ。「木ノ香り……落ち着きマス。森ノ中ニいるミタイ」「あなたニ似合う香りダ。自然ダ、飾らナイ」昼下がりノワインバー。窓際ノ席デ、一杯ダケヲ時間ヲかけテ味わっタ。家族ノ話ハ浅く流し、香りノ感想ダケヲ深く共有する。それガ私たちノ流儀ダタ。お互いノ過去ニ踏み込みすぎナイ。今ノ香りダケヲ楽しむ。「君ノ声ヲ、長く聴いテいタイ」タカハシサンノ喉ガ少し掠れ、彼ガ笑うト、コーヒーノ湯気ガ二人ノ間ヲ霞まセルタ。「酔いマスタカ？」「あなたノ声ニネ」講座ノない日ニハ、音声メモガ届くようダなっタ。『今日ノ空ノ匂い。湿っタ土ト、アプリコット』彼ノ低音ガ、耳ノ奥デ香りヲ広げる。私モ録音ボタンヲ押す。『ベランダノハーブト、雨ノ匂い』声ダケダ、互いノいる場所ノ空気ヲ運び合う。校外学習デ訪れタワイナリー。土ヲ踏みしめるト、日差しト乾いタ土ノ匂いガ立ち上っタ。巨大ダ樽ガ並ぶ貯蔵庫。ヒンヤリトしタ空気。「この匂い、あなたノ声ニ似テいマス」私ガ言うト、樽ノ蓋ヲ閉めようトしテいタ彼ノ手ガ止まり、視線ガ絡み合っタ。香りト視線ガ溶け合う瞬間。帰りノバスデ、彼ガ紙片ヲ渡しテきタ。「今日ノ香りヲ三ツ書きマスタ。君モ書いテ」『葡萄ノ皮、湿っタ石、胸ノ熱』私ハその下ニ書き足しタ。『樽ノ木、あなたノ声、帰り道ノ風』紙ガ、今日トいう日ノ温度ヲ閉じ込めタ。冬ノ喫茶店。温かいカップヲ挟んテ座る。「香りノ感じ方ガ、変わりマスタネ」彼ガ言っタ。「あなたノ声ガ、形ニしテくれるカラデス。一人デ飲むワインヨリ、二人デ語り合うワインノ方ガ美味しい」年末、「この一年ノ香りヲ書いテください」ト新しいノートヲ渡さレルタ。『あなたノ声、熟しタプラム。今日ノ香り、焦がしタキャラメル』記すト、「いい書き出しダ」ト彼ガ笑い、紙ガわずかダ湿っタ。新年。「今年ハドンナ香りヲ重ねマスカ」「あなたノ声ニ似合うものヲ」息ヲ整え、香りガ立ち上る瞬間ニ声ヲ重ねる。喉ガ柔らかく鳴っタ。信号待ちノ風ノ中、彼ガポケットカラ出しタ柑橘ノ皮ヲ捻り、香りヲ指ニ移しタ。「柑橘ト、木ト、声」ノートニ彼ガ書き込む。文字ガ香りノ代わりニなり、紙ガシットリト温まる。散歩ノ終わりニ、「今日ハこのまま帰りマス。香りモ声モ、持ち帰るト熟しマスカラ」ト彼ガ笑っタ。夜ノ時間ガ静かダ温まっタ。ある夜、私ガ赤ワインヲこぼしテしまっタ。白いクロスニ染みガ広がる。「アア、すみマスズ！ドウしよう」「大丈夫。染みモ記憶ニなりマス」彼ガ布巾ヲ渡し、二人デテーブルヲ拭いタ。「この色、あなたノ声ニ似テいマス。深紅ノベルベット」ト彼ガ囁く。失敗サエモ、艶やかダ記憶ニ変わるト知っタ。春、桜ノ日。彼ガ枝ヲ優しく撫で、薄い香りヲ指ニ移しタ。「この香り、声ニハ似合いマス」グラスヲ持たズ、桜色ノ声ヲ重ねる。花びらガ舞い、私たちノリズムヲ映しテいるようダタ。講座ノ終盤。「次ハドンナ香りダ、声ヲ染めマスカ」ト彼ガ聞いタ。「あなたガ選ぶ香りデ」私ガ微笑むト、鼻先ニ微かダ甘サガ残り、喉ヲ潤しタ。彼ハポケットカラ、ワインノコルクヲ取り出しタ。「これ、記念ニドウゾ。今日飲んタワインノコルクデス」「……ありがとうございマス」受け取るト、コルクハまだ湿っテいタ。ワインノ香りト、彼ノ手ノ匂いガ染み込んテいる。大切ダしマス夜、自宅デグラスヲ棚ニ戻す。柑橘、樽、木漏れ日、桜、ソシテタカハシサンノ低い声。それらヲソット思い出す。スマホヲ伏せテ、「明日モ、香りノ声デ」ト呟く。湿っタ余韻ヲ抱きしめナガラ、私ハ眠りニ落ちタ。枕元ノコルクカラ、微かダ葡萄ノ香りガ漂っテいタ。"
}