{
  "raw": "アメア'ガリノ/ロジウラ'、ミズタマリニ'/ネ'オンノ/_ヒカリ'ガ/ハンシャ'/シ'、マルデ'/ホオセキ'バコオ/ヒックリカ'エ_シタ/ヨ'オニ/カガヤ'イテ/イル'、ワタシワ'/ヒ'イルノ/ドロ'オ/キニ'/シナ'ガラ、ソノ'/_ヒカリ'ノ/ウエオ'/アル'イテ/イタ' イ_キサキワ'、スナッ_クシ'オン、オモイ'/キ'ノ/トビラオ'/アケルト'、カランコ'ロント/ドア'ベルガ/ナリ'、ムラサキイロノ'/ショオメエト'/タバコノ'/ケムリ'、ソ_シテ'/_スコ'_シ/フルビ'タ/ベルベ'ットノ/ニオ'イガ/ワタシオ'/_ツツミコ'ンダ ショオワノ'/ノコリ'ガガ/タダヨ'ウ、ナ_ツカシ'イ/クウカン'、カウンタアノ'/オ'クニワ、ジョオレン'キャクノ/ボトルガ'/ズラ'リト/ナランデ'/イル'、ソレ'ゾレノ/ボトルニ'、ジ'ンセエノ/モノガ'タリガ/ツマ'ッテ/イル'/ノダロオ' イラッシャ'イ、ミ'ワコサン、ア'メ、ダイジョ'オブダッタ？、カウンタアノ'/ナ'カデ/グ'ラスオ/ミガイテ'/イタ'/マ'マガ、イ'ツモノ/アカルイ'/コ'エデ/ムカエテ'/クレタ' エ'エ、コブリニ'/ナ'ッタワ、ワタシワ'/カルク'/テ'オ/アゲ'、イ'ツモノ/カウンタア'セキ、イチ'バン/オ'クノ/ボ'ッ_クスニ/_チカ'イ/バショニ'/スワッタ'、ココガ'/ワタシノ'/_シテエ'セキダ、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ オットオ'/ミオクッテ'/ナナ'ネン、ヒルマ'ワ/シミンダ'イガクデ/シンリ'ガクオ/マナブ'/マジメナ'/ガ_クセエダガ'、ヨ'ルワ/シュ'ウニ/イチ'ド、ココデ'/ウタウ'/コト'ガ/ダ'レニモ/イエナイ'/ヒミツノ'/タノシ'ミニ/ナ'ッテ/イタ' ナ'キ/オットワ'/オ'ンチデ、カラオケナ'ド/イッショニ'/イッタ'/コト'モ/ナ'カッタ、ダ'カラコソ、ウタウ'/コト'ワ/ワタシニ'/ト'ッテ、オットオ'/シラナイ'/アタラシ'イ/ワタシニ'/デア'ウ/ジカンデ'モ/ア'ッタ グ'ラスノ/コオリガ'/カラント'/オト'オ/タテ'ル、ミズワリノ'/ヒョオメ'ンガ、テ'ンナイノ/ミ'ラア/ボオルノ'/_ヒカリ'オ/ハンシャ'/_シテ'/ユレテ'/イル'、ユビ'デ/ソノ'/エ'ンオ/ナゾリナ'ガラ、ワタシワ'/_ステ'エジノ/ホ'オオ/ミ'タ ソコニワ'、ジョオレンノ'/スギ'モト/シ'ンジサン、ナ'ナジュウ/イッ'サイ、ガ'/タ'ッテ/イタ'、リコン'/_シテ'/ジュウ'ネンニ/ナ'ルト/イウ'/カ'レワ、セ'ガ/タカ'ク、_スコ'シ/ウレ'イオ/オビ'タ/_ヒトミオ'/_シテ'/イル' ハ_クハツマ'ジリノ/カミ'オ/オオルバ'ックニ/シ'、_シタテノ'/ヨ'イ/ジャケットオ'/_キコナ'ス/ス'ガタワ、オオネンノ'/エエガ_スタ'アノ/ヨ'オダ、カ'レガ/マ'イクオ/ニギリ'、_ヒク'イ/コ'エデ/ウタイダ'ス キョクワ'、フラ'ンク、ナ'ガイノ、ユウラク'チョオデ/アイマショ'オ、ソノ'/コ'エワ、ミセ'ノ/ク'ウキオ/フルワセ'、_キク'/モノ'ノ/ムネ'ノ/オ'クニ/チョ_クセ_ツ'/ヒビ'イテ/ク'ル/ヨ'オナ/_フカミ'ガ/ア'ッタ、タ'ダ/ウマ'イダケデワナイ ジ'ンセエノ/ス'イモ/アマイ'モ/カミワケ'タ/オトコダケガ'/ダセ'ル、アイシュウト'/ツヤ'、タ'ノ/キャク'タチモ、シ'ズカニ/カ'レノ/ウタゴエニ'/ミミ'オ/カタムケ'テ/イル'、ダ'レモガ、ジブンノ'/カ'コオ/カサネア'ワセテ/イル'/ノダロオ' ウタイオエタ'/カ'レガ、ワタシノ'/トナリニ'/モド'ッテ/キ'タ、オ_ツカレサマ'、キョ'オモ/イ'イ/コ'エダッタワ、ココ'ロニ/シミタ'、イヤイヤ'、マ'ダ/マ'ダダ、イ'キガ/ツズカナイ' ムカシワ'/モ'ット/セエリョオガ'/ア'ッタ/ン'ダガナ、カ'レワ/テレ_クサ'ソオニ/ワライ'、ジブンノ'/グ'ラスオ/テ'ニ/ト'ッタ、ミ'ワコサンワ？、キョ'オワ/ナ'ニオ/ウタウ'/ン'ダイ？ ワタシワ'、キョ'オワ/キイテ'/イルダケデ'/イ'イワ、アナ'タノ/ウタ'オ/_キクト'、ナ'ンダカ/マ'ンゾク/_シテ'/シマ'ッテ、ダメ'ダヨ キミノ'/ウタ'オ/_キカナイト'、ボ'クノ/イッシュ'ウカンガ/オワラナイ'、カ'レワ/シンケンナ'/マナザシデ'/ワタシオ'/ミ'タ、ソノ'/_ヒトミニ'/スイコマレ'ソオニ/ナ'ル、ジャ'ア、イッキョクダケ'、イントロガ'/ナガレ'ル ギンザノ'/コ'イノ/モノガ'タリ、テエバンノ'/デュエット'キョクダ、スギ'モトサンガ/マ'イクオ/ニ'ホン/モチ'、イッ'ポンオ/ワタシニ'/サシダ'_シタ、イッショニ'、ド'オカナ ボ'クノ/パ'アトナアニ/ナ'ッテ/クレマセ'ンカ、エ'エ、ヨロコ'ンデ、ワタシワ'/グ'ラスオ/オキ'、ユック'リト/_ステ'エジエ/ムカウ'、ヒ'イルノ/オト'ガ、カ'アペットニ/スイコ'マレル、シンゾオガ'/タカナ'ル _スポットラ'イトガ/_フタリ'オ/テラス'、マブシ'サニ/メ'オ/ホソメナ'ガラ、ワタシワ'/マ'イクオ/ニギッタ'、マ'イクノ/キンゾクブ'ブンガ、テノ'ヒラノ/ア'セデ/_スコ'_シ/スベ'ル、スギ'モトサンノ/テエオンニ'、ワタシノ'/コ'エオ/カサネル' カ'レノ/コ'エワ、マルデ'/_フト'イ/ミ'キノ/ヨ'オダ、ユルギナ'ク、_チカラズヨ'イ、ソノ'/ミ'キニ/カラミツ'_ク/ツタノ'/ヨ'オニ、ワタシワ'/コ'エオ/ソワセ'ル ココ'ロノ/オ'クマデ、カ'シノ/_ヒト_ツヒト'ツガ、イ'マノ/ワタシ'タチノ/ジョオキョオト'/カサナリア'ウ/ヨ'オデ、ムネ'ガ/シメ_ツケラレ'ル、カ'_ツテノ/コイビト'タチノ/モノガ'タリガ、イ'マ/ココデ'/ヨミガ'エル、サビ'ノ/ブ'ブン _フタリ'ノ/コ'エガ/カンゼンニ'/カサナリ'、バイオンガ'/ウマレル'、ソノ'/シュンカン'、ワタシノ'/ノ'ドガ/フルエ'、ソノ'/シンドオガ'/ユビサ_キカラ'/シンゾオエト'/カケヌケ'タ、マルデ'、コ'エト/イウミエナイ'/テ'デ/ダ_キシメ'ラレテ/イル'/ヨ'オナ/カンカク' ブツリ'テキナ/セッショクイ'ジョオノ、タマ'シイノ/コオカン'、カ'レノ/_シセンオ'/カンジル'、ワタシモ'/ミツメカエス'、_シセンガ'/カラミア'イ、コ'エガ/トケア'ウ、ウタイオワリ'、ハ'_クシュノ/ナ'カオ/セ'キニ/モド'ルト、スギ'モトサンガ/トナリニ'/スワッタ' サイコオダッタ'、キミノ'/コ'エワ、ボ'クノ/コ'エオ/_ツツミコ'ンデ/クレル'、_ヒト'リデ/ウタウ'/トキ'トワ/チガウ'、イロ'ガ/ウマレル'/ン'ダ、カ'レワ/ミズオ'/サシダ'_シテ/クレタ' ノ'ド、マモ'レヨ、ソノ'/ソボクナ'/コトバ'ト、ブコツナ'/ユビサキ'、アリ'ガトオ/ゴザイマ'_ス、スギ'モトサンノ/コ'エコソ、ダシミ'タイニ/_フカ'_クテ、シミマ'_シタ、ワタシガ'/イウト'、カ'レワ/テレ_クサ'ソオニ/ワラッタ' ダ_シカ'、キミノ'/ヒョオゲ'ンワ/オモシロ'イナ、デ'モ、キミノ'/コ'エニワ/ツヤガ'/ア'ル、ア'トワ、シ'ツドオ/_スコ'_シ/タセ'バ/カンペキダ'、シ'ツド？、ア'ア、カナシミトカ'、セツナ'サトカ、ソオユウ'/ス'イブンダ ジ'ンセエノ/ナ'ミダオ、コ'エニ/マゼ'ル/ン'ダヨ、カワ'イタ/コ'エジャ、_ヒトノ'/ココ'ロワ/フルワセラレナイ'、カ'レガ/ミミモトデ'/ササヤ'ク、ソノ'/_ヒク'イ/コ'エガ/ジ'ダオ/ナデ'、ホ'オニ/ネツ'ガ/ヤド'ル/ノガ'/ワカ'ッタ ア'ル/ヨ'ル、ウタ'ノ/トチュウデ'/ワタシノ'/コ'エガ/カスレ'タ/コト'ガ/ア'ッタ、タカ'ネガ/デ'ズ、イ'キガ/モレ'テ/シマ'ッタ/ノダ'、ハズカシ'サデ/カオガ'/アカクナル' ケ'レド、スギ'モトサンワ/ウタウ'/ノオ'/ヤメ'ズ、サリゲナク'/ワタシノ'/テ'クビオ/_シタカラ'/ササエ'テ/クレタ'、ココオ'、_スコ'シ/オトシ'テ、_チカラ'ガ/ハイリスギテ'/イル'、マ'イクオ/トオサ'ナイ/セ'エノ/コ'エ カ'レノ/_ヒトサシ'ユビガ、ワタシノ'/テ'クビノ/ミャクウ'ツ/ブ'ブンオ/カスメル'、ソノ'/アツ'サニ、イッシュン'/イ'キガ/トマリ'ソオニ/ナ'ッタ、ハ'イイワレテ/ミ'レバ、カ'タニ/_チカラ'ガ/ハ'イッテ/イタ' ワタシワ'/シンコ'キュウオ/シ'、カ'レノ/ユビ'ノ/ヌクモリオ'/カンジナ'ガラ、_チカラ'オ/ヌイタ'、スルト'、コ'エガ/オドロ'_クホド/スム'ウズニ/デタ'、ジブンノ'/シラナイ'/ネイロガ'/ノ'ドカラ/アフレダ'シ、セ'スジガ/ゾ'クリト/_シタ' ソオ'、ソノ'/コ'エダ、キミノ'/ナ'カニワ、マ'ダ/シラナイ'/キミガ'/イル'、カ'レガ/マンゾク'ソオニ/ホホエ'ム、シュウマツノ'/ヒルサ'ガリ、ワタシ'タチワ/エキマ'エノ/アカルイ'/キッサテンデ'/マチアワセ'タ ヨ'ルノ/スナ'ッ_クトワ/チガウ'、ケンコオ'テキナ/ヒザシノ'/ナ'カ、ハナウタデモ'/イ'イ、_スコ'シ/アワセ'テ/ミ'ヨオ、カ'レガ/チイサ'ク/メ'ロディオ/_クチズサ'ム、ワタシモ'/ソレニ'/アワセ'テ/ハ'ミングオ/スル' シュ'ウイノ/ザツオンニ'/カ_キケサレ'ソオナホドノ/チ'イサナ/オト'、ウェイ'トレスガ/ミズオ'/ハコンデ'/ク'ル/オト'、トナリノ'/セ'キノ/ハナシゴ'エ ソレ'ラガ/トオノ'キ、_フタリ'ノ/アイダノ'/クウキダケガ'、キュウニ'/ミ'ツドオ/マ_シテ'/シメリケオ'/オビ'タ、ヒルマ'ナノニ、ヨイ'ソオデ_スネ、オト'ニ/ヨ'ウ/ノワ'、ワル'クナイ、サケヨリモ'タチガ/ワル'イガネ サメ'ナイカラ、ユウガタ'、_スタジオオ'/カリテ'/レンシュウ'/スル'/コト'ニ/ナ'ッタ、ボオオント'ビラオ/シメ'ルト、カンゼンナ'/セエジャクガ'/オトズ'レル、セ'カイカラ/キリハナ'サレタ/ミッ_シツ' スギ'モトサンワ、イ'ツモトワ/チガウ'、アマイ'/コオスイオ'/マト'ッテ/イタ'、イ'イ/カオリ'、キミノ'/テエオンニ'/ア'ウト/オモ'ッテネ _スコ'シ/アマメノ'/ヤ'ツオ/_ツケ'テ/キ'タ、カ'レガ/_チカズ'_クト、ソノ'/カオリガ'/ワタシノ'/ビコオオ'/ミタ'_シタ、ム'_スクト/バ'ニラ、カオリデ'、ミミ'オ/ヒラ'ク/ン'ダ ソオスルト'、オト'ガ/ヨ'_ク/ハ'イッテ/ク'ル、レコオドプレ'エヤアニ/ハ'リオ/オト'ス、パチ'/パチ'ト/イウ'/ノイズマジリ'ノ/イントロ'、ワタシ'タチワ/ムカイア'ッテ/ウタッタ'、マ'イクワ/_ツカワナイ' ナ'マノ/コ'エガ、チョ_クセ_ツ'/コマクオ'/ユラス'、コノ'/ブ'レスノ/タイミング'、マネ'/_シテイイ'デ_スカ？、ア'ア、デ'モ、ココデダケダ'、ロクオンワ'/シナイ'、ド'オ_シテ？ ロクオン'/スルト'、ソノ'/シュンカンノ'/シ'ツドガ/トンデ'/シマウ'カラ、オト'ワ、ソノ'/バカ'ギリノ/ホ'オガ/ツヤガ'/デ'ル、キエテ'/シマウ'カラコソ、ウ_ツクシ'イ/ン'ダ イ'マノ/ボク'タチノ/ヨ'オニネ、カ'レノ/_ヒトミガ'、ワタシオ'/イヌ'ク/ヨ'オニ/ミツメテ'/イル'、ロクオン'/シナイト'/イウ'/ヤ_クソクガ'、コノ'/ジカンオ'/ヨリ'/ノオコオデ'、ハイトク'テキナ/モノ'ニ/カエテ'/イク' レンシュウオ'/オエ'、ソ'トニ/デ'ルト/ヨ'ルニ/ナ'ッテ/イタ'、アメア'ガリデ、ア_スファ'ルトガ/ヌレテ'/クロ'_クヒカッテ/イル'、ガイトオノ'/_ヒカリ'ガ/ミズタマリニ'/ハンシャ'/シ'、キ'ラキラト/カガヤ'イテ/イタ' オクラセテホシイ'、エ'エアカルイ/オオド'オリ、フレナイ'/キョ'リオ/タモチナ'ガラ、テダケワ'/オナジ'/タカ'サオ/ユレテ'/イル'、ガイトオノ'/_シタ'、_フタリ'ノ/カ'ゲガ/カサナリ'、ソ_シテ'/ハナレ'ル カゲダケガ'、ヨリソ'ッテ/アル'イテ/イル'、キョ'オノ/ウタ'、サイコオダッタ'ナ、スギ'モトサンノ/リ'イドノ/オカゲデ'_ス、イヤ'、キミノ'/コ'エガ/ボ'クオ/ヒッパ'リアゲテ/クレタ'/ン'ダ _ヒト'リジャ、アンナ'/コ'エワ/ダセ'ナイ、シンゴオマチデ'/タチドマ'ル、カ'レガ/_フト'、ワタシノ'/テ'ニ/フレヨオト'/_シテ'、トメタ'/ノガ'/ワカ'ッタ、ヨインオ'、モ_チカエリマショ'オ、カ'レガ/イッタ' フレテ'/シマ'ッタラ、コノ'/フルエガ'/キエテ'/シマウカモ'/シレナイ'、ソオデ_スネ'、コ'エノ/ヨインダケデ'、ジュウブ'ンデ_ス、ワタシモ'/オナジ'/キモチダッタ'、フレテ'/シマエ'バ、ナ'ニカガ/コワレ'テ/シマウ' アル'イワ、トマラナク'/ナ'ッテ/シマウ'、コノ'/フルエオ'、タイセツニ'/モ_チカエリタ'イ、カイサツノ'/マ'エデ/ワカレ'ル/トキ'、カ'レワ/イチドダケ'/フリカ'エリ、テ'オ/フッタ' ソノ'/シグサガ'、_ステエジジョオノ'/カ'レト/カサナリ'、ムネ'ガ/シメ_ツケ'ラレタ、マタ'/ライシュウ'、アノ'/バショデ'、エ'エ、マ'ッテ/イマ'_ス、カニ'/モドリ'、カガミ'ノ/マ'エニ/タ'ツ ワタシノ'/ホ'オワ、ムラ'サキノ/ショオメエナ'ド/ナ'イノニ、ジョ'オキ/_シテ'/ツヤオ'/オビ'テ/イタ'、_クチベニオ'/_スコ'_シ/コクヌリナオ'_シテ/ミ'ル、カガミ'ノ/ナ'カノ/ジブンガ'、_スコ'シ/ワカガ'エッタ/ヨ'オニ/ミエ'タ、キョ'オ、ド'ノ/コ'エオ/エラビマ'_スカ ド'ノ/シ'ツドオ/ノコシマ'_スカ、マクラ'モトニ、カ'レカラ/モラッタ'/メエ_シト'、カ'シオ/カ'イタ/メ'モオ/オク'、シンコ'キュウオ/スルト'、_スタジオデノ'/アマイ'/コオスイノ'/カオリト'、カ'レノ/_ヒク'イ/コ'エガ/ヨミガ'エッテ/キ'タ ノ'ドノ/オ'クデ、チイサ'_ク/ハナウタオ'/フルワセル'、ダ'レニモ/_キカセナイ'、ワタシダケノ'/セレナ'アデ、ムラ'サキノ/トモ'リノ/カワリニ'、コ'エノ/ヨインデ'/ヘヤ'オ/テラシナ'ガラ、ワタシワ'/シ'ズカニ/メ'オ/トジ'タ ユメ'ノ/ナ'カデナラ、オモイキリ'/カ'レト/コ'エオ/カサネ'、フレア'ウ/コト'ガ/デキ'ルダロオカ、ソンナ'/_キタイオ'/イダキナ'ガラ、ワタシワ'/ネムリニ'/ツ'イタ、マ'イクノ/ツメタ'サト、カ'レノ/ユビ'ノ/アツ'サ ソノ'/コ'ントラ_ストガ、マ'ダ/ワタシノ'/テノ'ヒラニ/ノコ'ッテ/イタ'",
  "normalized": "アメアガリノロジウラミズタマリニネオンノ_ヒカリガハンシャシマルデホオセキバコオヒックリカエ_シタヨオニカガヤイテイルワタシワヒイルノドロオキニシナガラソノ_ヒカリノウエオアルイテイタイ_キサキワスナッ_クシオンオモイキノトビラオアケルトカランコロントドアベルガナリムラサキイロノショオメエトタバコノケムリソ_シテ_スコ_シフルビタベルベットノニオイガワタシオ_ツツミコンダショオワノノコリガガタダヨウナ_ツカシイクウカンカウンタアノオクニワジョオレンキャクノボトルガズラリトナランデイルソレゾレノボトルニジンセエノモノガタリガツマッテイルノダロオイラッシャイミワコサンアメダイジョオブダッタ？カウンタアノナカデグラスオミガイテイタママガイツモノアカルイコエデムカエテクレタエエコブリニナッタワワタシワカルクテオアゲイツモノカウンタアセキイチバンオクノボッ_クスニ_チカイバショニスワッタココガワタシノ_シテエセキダタナカミワコロクジュウナナサイオットオミオクッテナナネンヒルマワシミンダイガクデシンリガクオマナブマジメナガ_クセエダガヨルワシュウニイチドココデウタウコトガダレニモイエナイヒミツノタノシミニナッテイタナキオットワオンチデカラオケナドイッショニイッタコトモナカッタダカラコソウタウコトワワタシニトッテオットオシラナイアタラシイワタシニデアウジカンデモアッタグラスノコオリガカラントオトオタテルミズワリノヒョオメンガテンナイノミラアボオルノ_ヒカリオハンシャ_シテユレテイルユビデソノエンオナゾリナガラワタシワ_ステエジノホオオミタソコニワジョオレンノスギモトシンジサンナナジュウイッサイガタッテイタリコン_シテジュウネンニナルトイウカレワセガタカク_スコシウレイオオビタ_ヒトミオ_シテイルハ_クハツマジリノカミオオオルバックニシ_シタテノヨイジャケットオ_キコナススガタワオオネンノエエガ_スタアノヨオダカレガマイクオニギリ_ヒクイコエデウタイダスキョクワフランクナガイノユウラクチョオデアイマショオソノコエワミセノクウキオフルワセ_キクモノノムネノオクニチョ_クセ_ツヒビイテクルヨオナ_フカミガアッタタダウマイダケデワナイジンセエノスイモアマイモカミワケタオトコダケガダセルアイシュウトツヤタノキャクタチモシズカニカレノウタゴエニミミオカタムケテイルダレモガジブンノカコオカサネアワセテイルノダロオウタイオエタカレガワタシノトナリニモドッテキタオ_ツカレサマキョオモイイコエダッタワココロニシミタイヤイヤマダマダダイキガツズカナイムカシワモットセエリョオガアッタンダガナカレワテレ_クサソオニワライジブンノグラスオテニトッタミワコサンワ？キョオワナニオウタウンダイ？ワタシワキョオワキイテイルダケデイイワアナタノウタオ_キクトナンダカマンゾク_シテシマッテダメダヨキミノウタオ_キカナイトボクノイッシュウカンガオワラナイカレワシンケンナマナザシデワタシオミタソノ_ヒトミニスイコマレソオニナルジャアイッキョクダケイントロガナガレルギンザノコイノモノガタリテエバンノデュエットキョクダスギモトサンガマイクオニホンモチイッポンオワタシニサシダ_シタイッショニドオカナボクノパアトナアニナッテクレマセンカエエヨロコンデワタシワグラスオオキユックリト_ステエジエムカウヒイルノオトガカアペットニスイコマレルシンゾオガタカナル_スポットライトガ_フタリオテラスマブシサニメオホソメナガラワタシワマイクオニギッタマイクノキンゾクブブンガテノヒラノアセデ_スコ_シスベルスギモトサンノテエオンニワタシノコエオカサネルカレノコエワマルデ_フトイミキノヨオダユルギナク_チカラズヨイソノミキニカラミツ_クツタノヨオニワタシワコエオソワセルココロノオクマデカシノ_ヒト_ツヒトツガイマノワタシタチノジョオキョオトカサナリアウヨオデムネガシメ_ツケラレルカ_ツテノコイビトタチノモノガタリガイマココデヨミガエルサビノブブン_フタリノコエガカンゼンニカサナリバイオンガウマレルソノシュンカンワタシノノドガフルエソノシンドオガユビサ_キカラシンゾオエトカケヌケタマルデコエトイウミエナイテデダ_キシメラレテイルヨオナカンカクブツリテキナセッショクイジョオノタマシイノコオカンカレノ_シセンオカンジルワタシモミツメカエス_シセンガカラミアイコエガトケアウウタイオワリハ_クシュノナカオセキニモドルトスギモトサンガトナリニスワッタサイコオダッタキミノコエワボクノコエオ_ツツミコンデクレル_ヒトリデウタウトキトワチガウイロガウマレルンダカレワミズオサシダ_シテクレタノドマモレヨソノソボクナコトバトブコツナユビサキアリガトオゴザイマ_ススギモトサンノコエコソダシミタイニ_フカ_クテシミマ_シタワタシガイウトカレワテレ_クサソオニワラッタダ_シカキミノヒョオゲンワオモシロイナデモキミノコエニワツヤガアルアトワシツドオ_スコ_シタセバカンペキダシツド？アアカナシミトカセツナサトカソオユウスイブンダジンセエノナミダオコエニマゼルンダヨカワイタコエジャ_ヒトノココロワフルワセラレナイカレガミミモトデササヤクソノ_ヒクイコエガジダオナデホオニネツガヤドルノガワカッタアルヨルウタノトチュウデワタシノコエガカスレタコトガアッタタカネガデズイキガモレテシマッタノダハズカシサデカオガアカクナルケレドスギモトサンワウタウノオヤメズサリゲナクワタシノテクビオ_シタカラササエテクレタココオ_スコシオトシテ_チカラガハイリスギテイルマイクオトオサナイセエノコエカレノ_ヒトサシユビガワタシノテクビノミャクウツブブンオカスメルソノアツサニイッシュンイキガトマリソオニナッタハイイワレテミレバカタニ_チカラガハイッテイタワタシワシンコキュウオシカレノユビノヌクモリオカンジナガラ_チカラオヌイタスルトコエガオドロ_クホドスムウズニデタジブンノシラナイネイロガノドカラアフレダシセスジガゾクリト_シタソオソノコエダキミノナカニワマダシラナイキミガイルカレガマンゾクソオニホホエムシュウマツノヒルサガリワタシタチワエキマエノアカルイキッサテンデマチアワセタヨルノスナッ_クトワチガウケンコオテキナヒザシノナカハナウタデモイイ_スコシアワセテミヨオカレガチイサクメロディオ_クチズサムワタシモソレニアワセテハミングオスルシュウイノザツオンニカ_キケサレソオナホドノチイサナオトウェイトレスガミズオハコンデクルオトトナリノセキノハナシゴエソレラガトオノキ_フタリノアイダノクウキダケガキュウニミツドオマ_シテシメリケオオビタヒルマナノニヨイソオデ_スネオトニヨウノワワルクナイサケヨリモタチガワルイガネサメナイカラユウガタ_スタジオオカリテレンシュウスルコトニナッタボオオントビラオシメルトカンゼンナセエジャクガオトズレルセカイカラキリハナサレタミッ_シツスギモトサンワイツモトワチガウアマイコオスイオマトッテイタイイカオリキミノテエオンニアウトオモッテネ_スコシアマメノヤツオ_ツケテキタカレガ_チカズ_クトソノカオリガワタシノビコオオミタ_シタム_スクトバニラカオリデミミオヒラクンダソオスルトオトガヨ_クハイッテクルレコオドプレエヤアニハリオオトスパチパチトイウノイズマジリノイントロワタシタチワムカイアッテウタッタマイクワ_ツカワナイナマノコエガチョ_クセ_ツコマクオユラスコノブレスノタイミングマネ_シテイイデ_スカ？アアデモココデダケダロクオンワシナイドオ_シテ？ロクオンスルトソノシュンカンノシツドガトンデシマウカラオトワソノバカギリノホオガツヤガデルキエテシマウカラコソウ_ツクシインダイマノボクタチノヨオニネカレノ_ヒトミガワタシオイヌクヨオニミツメテイルロクオンシナイトイウヤ_クソクガコノジカンオヨリノオコオデハイトクテキナモノニカエテイクレンシュウオオエソトニデルトヨルニナッテイタアメアガリデア_スファルトガヌレテクロ_クヒカッテイルガイトオノ_ヒカリガミズタマリニハンシャシキラキラトカガヤイテイタオクラセテホシイエエアカルイオオドオリフレナイキョリオタモチナガラテダケワオナジタカサオユレテイルガイトオノ_シタ_フタリノカゲガカサナリソ_シテハナレルカゲダケガヨリソッテアルイテイルキョオノウタサイコオダッタナスギモトサンノリイドノオカゲデ_スイヤキミノコエガボクオヒッパリアゲテクレタンダ_ヒトリジャアンナコエワダセナイシンゴオマチデタチドマルカレガ_フトワタシノテニフレヨオト_シテトメタノガワカッタヨインオモ_チカエリマショオカレガイッタフレテシマッタラコノフルエガキエテシマウカモシレナイソオデ_スネコエノヨインダケデジュウブンデ_スワタシモオナジキモチダッタフレテシマエバナニカガコワレテシマウアルイワトマラナクナッテシマウコノフルエオタイセツニモ_チカエリタイカイサツノマエデワカレルトキカレワイチドダケフリカエリテオフッタソノシグサガ_ステエジジョオノカレトカサナリムネガシメ_ツケラレタマタライシュウアノバショデエエマッテイマ_スカニモドリカガミノマエニタツワタシノホオワムラサキノショオメエナドナイノニジョオキ_シテツヤオオビテイタ_クチベニオ_スコ_シコクヌリナオ_シテミルカガミノナカノジブンガ_スコシワカガエッタヨオニミエタキョオドノコエオエラビマ_スカドノシツドオノコシマ_スカマクラモトニカレカラモラッタメエ_シトカシオカイタメモオオクシンコキュウオスルト_スタジオデノアマイコオスイノカオリトカレノ_ヒクイコエガヨミガエッテキタノドノオクデチイサ_クハナウタオフルワセルダレニモ_キカセナイワタシダケノセレナアデムラサキノトモリノカワリニコエノヨインデヘヤオテラシナガラワタシワシズカニメオトジタユメノナカデナラオモイキリカレトコエオカサネフレアウコトガデキルダロオカソンナ_キタイオイダキナガラワタシワネムリニツイタマイクノツメタサトカレノユビノアツサソノコントラ_ストガマダワタシノテノヒラニノコッテイタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "雨上がりノ路地裏。水たまりニネオンノ光ガ反射し、まるで宝石箱ヲひっくり返しタようダ輝いテいる。私ハヒールノ泥ヲ気ニしナガラ、その光ノ上ヲ歩いテいタ。行き先ハ、スナック紫苑。重い木ノ扉ヲ開けるト、カランコロントドアベルガ鳴り、紫色ノ照明トタバコノ煙、ソシテ少し古びタベルベットノ匂いガ私ヲ包み込んタ。昭和ノ残り香ガ漂う、懐かしい空間。カウンターノ奥ニハ、常連客ノボトルガズラリト並んテいる。それぞれノボトルニ、人生ノ物語ガ詰まっテいるノダ。「イラッシャル、ミワコサン。雨、大丈夫ダタ？」カウンターノ中デグラスヲ磨いテいタママガ、いつモノ明るい声デ迎えテくれタ。「エエ、小降りニなっタワ」私ハ軽く手ヲ挙げ、いつモノカウンター席、一番奥ノボックスニ近い場所ニ座っタ。ここガ私ノ指定席ダ。タナカミワコ、六十七歳。夫ヲ見送っテ七年。昼間ハ市民大学デ心理学ヲ学ぶ真面目ダ学生ダガ、夜ハ週ニ一度、ここデ歌うことガ誰ニモ言えナイ秘密ノ楽しみニなっテいタ。亡き夫ハ音痴デ、カラオケナド一緒ニ行っタことモなかっタ。ダカラコソ、歌うことハ私ニとっテ、夫ヲ知らナイ新しい私ニ出会う時間デモあっタ。グラスノ氷ガカラント音ヲ立てる。水割りノ表面ガ、店内ノミラーボールノ光ヲ反射しテ揺れテいる。指デその縁ヲナゾルナガラ、私ハステージノ方ヲ見タ。そこニハ、常連ノスギモトマサハルサン（七十一歳）ガ立っテいタ。離婚しテ十年ニなるトいう彼ハ、背ガ高く、少し憂いヲ帯びタ瞳ヲしテいる。白髪交じりノ髪ヲオールバックニし、仕立てノ良いジャケットヲ着こなす姿ハ、往年ノ映画スターノようダ。彼ガマイクヲ握り、低い声デ歌い出す。曲ハ、フランク・ナガイノ『ユウラクチョウデ逢いマス』。その声ハ、店ノ空気ヲ震わせ、聴く者ノ胸ノ奥ニ直接響いテくるようダ深みガあっタ。ただ上手いダケデハない。人生ノ酸いモ甘いモ噛み分けタ男ダケガ出せる、哀愁ト艶。他ノ客たちモ、静かダ彼ノ歌声ニ耳ヲ傾けテいる。誰モガ、自分ノ過去ヲ重ね合わせテいるノダ。歌い終えタ彼ガ、私ノ隣ニ戻っテきタ。「お疲れ様。今日モいい声ダタワ。心ニ沁みタ」「いやいや、まだまだダ。息ガ続かナイ。昔ハモット声量ガあっタノダガナ」彼ハ照れくさそうダ笑い、自分ノグラスヲ手ニ取っタ。「ミワコサンハ？今日ハ何ヲ歌うノダイ？」「私ハ……今日ハ聴いテいるダケデいいワ。あなたノ歌ヲ聴くト、なんダカ満足しテしまっテ」「駄目ダヨ。君ノ歌ヲ聴かナイト、僕ノ一週間ガ終わらナイ」彼ハ真剣ダ眼差しデ私ヲ見タ。その瞳ニ吸い込まレルそうダなる。「……デ、一曲ダケ」イントロガ流れる。『ギンザノ恋ノ物語』。定番ノデュエット曲ダ。スギモトサンガマイクヲ二本持ち、一本ヲ私ニ差し出しタ。「一緒ニ、ドウカナ。僕ノパートナーニなっテくれマスズカ」「……エエ、喜んテ」私ハグラスヲ置き、ユックリトステージヘ向かう。ヒールノ音ガ、カーペットニ吸い込まレル。心臓ガ高鳴る。スポットライトガ二人ヲ照らす。眩しサニ目ヲ細めナガラ、私ハマイクヲ握っタ。マイクノ金属部分ガ、掌ノ汗デ少し滑る。スギモトサンノ低音ニ、私ノ声ヲ重ねる。彼ノ声ハ、まるで太い幹ノようダ。揺るぎなく、力強い。その幹ニ絡みつく蔦ノようダ、私ハ声ヲ添わセル。「心ノ奥マデ……」歌詞ノ一ツ一ツガ、今ノ私たちノ状況ト重なり合うようダ、胸ガ締め付けラレル。かつてノ恋人たちノ物語ガ、今ここデ蘇る。サビノ部分。二人ノ声ガ完全ダ重なり、倍音ガ生まれる。その瞬間、私ノ喉ガ震え、その震動ガ指先カラ心臓ヘト駆け抜けタ。まるで、声トいう見えナイ手デ抱きしめラレルテいるようダ感覚。物理的ダ接触以上ノ、魂ノ交歓。彼ノ視線ヲ感じる。私モ見つめ返す。視線ガ絡み合い、声ガ溶け合う。歌い終わり、拍手ノ中ヲ席ニ戻るト、スギモトサンガ隣ニ座っタ。「最高ダタ。君ノ声ハ、僕ノ声ヲ包み込んテくれる。一人デ歌う時トハ違う、色ガ生まれるノダ」彼ハ水ヲ差し出しテくれタ。「喉、守れよ」その素朴ダ言葉ト、無骨ダ指先。「ありがとうございマス。スギモトサンノ声コソ、出汁ミタイダ深くテ、沁みマスタ」私ガ言うト、彼ハ照れくさそうダ笑っタ。「出汁カ……。君ノ表現ハ面白いナ。デモ、君ノ声ニハ艶ガある。あとハ、湿度ヲ少し足せバ完璧ダ」「湿度？」「アア。悲しみトカ、切なサトカ……ソウいう水分ダ。人生ノ涙ヲ、声ニ混ぜるノダヨ。乾いタ声デ、人ノ心ハ震わせラレルナイ」彼ガ耳元デ囁く。その低い声ガ耳朶ヲ撫で、頬ニ熱ガ宿るノガ分かっタ。ある夜、歌ノ途中デ私ノ声ガかすれタことガあっタ。高音ガ出ズ、息ガ漏れテしまっタノダ。恥ずかしサデ顔ガ赤くなる。ケレド、スギモトサンハ歌うノヲやめズ、さりげなく私ノ手首ヲ下カラ支えテくれタ。「ここヲ、少し落としテ。力ガ入りすぎテいる」マイクヲ通さナイ生ノ声。彼ノ人差し指ガ、私ノ手首ノ脈打つ部分ヲかすめる。その熱サニ、一瞬息ガ止まりそうダなっタ。……ハイ言わレルテみれバ、肩ニ力ガ入っテいタ。私ハ深呼吸ヲし、彼ノ指ノ温もりヲ感じナガラ、力ヲ抜いタ。するト、声ガ驚くホドスムーズダ出タ。自分ノ知らナイ音色ガ喉カラ溢れ出し、背筋ガゾクリトしタ。「ソウ、その声ダ。君ノ中ニハ、まだ知らナイ君ガいる」彼ガ満足そうダ微笑む。週末ノ昼下がり。私たちハ駅前ノ明るい喫茶店デ待ち合わせタ。夜ノスナックトハ違う、健康的ダ日差しノ中。「鼻歌ダモいい。少し合わせテみよう」彼ガ小さくメロディヲ口ずさむ。私モそれニ合わせテハミングヲする。周囲ノ雑音ニかき消さレルそうダホドノ小さな音。ウェイトレスガ水ヲ運んテくる音、隣ノ席ノ話し声。それらガ遠のき、二人ノ間ノ空気ダケガ、急ダ密度ヲ増しテ湿り気ヲ帯びタ。「……昼間ダノニ、酔いソウデスネ」「音ニ酔うノハ、悪くない。酒ヨリモたちガ悪いガネ。覚めナイカラ」夕方、スタジオヲ借りテ練習することニなっタ。防音扉ヲ閉めるト、完全ダ静寂ガ訪れる。世界カラ切り離さレルタ密室。スギモトサンハ、いつモトハ違う、甘い香水ヲまとっテいタ。いい香り……「君ノ低音ニ合うト思っテネ。少し甘めノやつヲつけテきタ」彼ガ近づくト、その香りガ私ノ鼻腔ヲ満たしタ。ムスクトバニラ。「香りダ、耳ヲ開くノダ。ソウするト、音ガよく入っテくる」レコードプレーヤーニ針ヲ落とす。パチパチトいうノイズ混じりノイントロ。私たちハ向かい合っテ歌っタ。マイクハ使わナイ。生ノ声ガ、直接鼓膜ヲ揺らす。「このブレスノタイミング、真似しテいいデスカ？」「アア。デモ、ここデダケダ。録音ハしナイ」「ドウしテ？」「録音するト、その瞬間ノ湿度ガ飛んテしまうカラ。音ハ、その場限りノ方ガ艶ガ出る。消えテしまうカラコソ、美しいノダ。今ノ僕たちノようダネ」彼ノ瞳ガ、私ヲ射抜くようダ見つめテいる。録音しナイトいう約束ガ、この時間ヲヨリ濃厚ダ、背徳的ダものニ変えテいく。練習ヲ終え、外ニ出るト夜ニなっテいタ。雨上がりダ、アスファルトガ濡れテ黒く光っテいる。街灯ノ光ガ水たまりニ反射し、キラキラト輝いテいタ。「送らセルテほしい」……エエ明るい大通り。触れナイ距離ヲ保ちナガラ、手ダケハ同じ高サヲ揺れテいる。街灯ノ下、二人ノ影ガ重なり、ソシテ離れる。影ダケガ、寄り添っテ歩いテいる。「今日ノ歌、最高ダタナ」「スギモトサンノリードノおかげデス」「いや、君ノ声ガ僕ヲ引っ張り上げテくれタノダ。一人デ、アンナ声ハ出せナイ」信号待ちデ立ち止まる。彼ガフト、私ノ手ニ触れようトしテ、止めタノガ分かっタ。「……余韻ヲ、持ち帰りマス」彼ガ言っタ。「触れテしまっタ、この震えガ消えテしまうカモしれナイ」「ソウデスネ。声ノ余韻ダケダ、十分デス」私モ同じ気持ちダタ。触れテしまえバ、何カガ壊れテしまう。あるいは、止まらナイなっテしまう。この震えヲ、大切ダ持ち帰りタイ。改札ノ前デ別れる時、彼ハ一度ダケ振り返り、手ヲ振っタ。その仕草ガ、ステージ上ノ彼ト重なり、胸ガ締め付けラレルタ。「また来週、あの場所デ」「エエ、待っテいマス」家ニ戻り、鏡ノ前ニ立つ。私ノ頬ハ、紫ノ照明ナドないノニ、上気しテ艶ヲ帯びテいタ。口紅ヲ少し濃く塗り直しテみる。鏡ノ中ノ自分ガ、少し若返っタようダ見えタ。「今日、どの声ヲ選びマスカ。どの湿度ヲ残しマスカ」枕元ニ、彼カラ貰っタ名刺ト、歌詞ヲ書いタメモヲ置く。深呼吸ヲするト、スタジオデノ甘い香水ノ香りト、彼ノ低い声ガ蘇っテきタ。喉ノ奥ダ、小さく鼻歌ヲ震わせる。誰ニモ聞かセルナイ、私ダケノセレナーデ。紫ノ灯りノ代わりニ、声ノ余韻デ部屋ヲ照らしナガラ、私ハ静かダ目ヲ閉じタ。夢ノ中デダ、思い切り彼ト声ヲ重ね、触れ合うことガできるダカ。ソンナ期待ヲ抱きナガラ、私ハ眠りニツクタ。マイクノ冷たサト、彼ノ指ノ熱サ。そのコントラストガ、まだ私ノ掌ニ残っテいタ。"
}