{
  "raw": "ロジウラニ'/ヒッソ'リト/タタズ'ム/コショ'テン/フル'カワ/ドオ'、イロアセ'タ/カンバン'、_ツタノ'/カラマ'ル/レンガズ'クリノ/ガイヘキ'、ショオウィ'ンドオニワ、ヒヤケ'/_シタ'/ヨオショガ'/ムゾ'オサニ/ツマレテ'/イル' トビラオ'/アケルト'、カウベ'ルガ/カラント'/ナリ'、コ'_シト/ホコリ'、ソ_シテ'/コオヒ'イノ/マザ'ッタ/ド_クトクノ'/ニオ'イガ/ムカエテ'/クレタ'、ジカンガ'/トマッタ'/ヨ'オナ/クウカン' ココダケ'、ソ'トノ/セ'カイトワ/チガウ'/ク'ウキガ/ナガレ'テ/イル'、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン シミンダ'イガクノ/カエリ'ニ/ココニ'/タチヨ'リ、ゼッパンニ'/ナ'ッタ/フル'イ/ホ'ンオ/サガス'/ノガ'/ニッカニ'/ナ'ッテ/イタ'、アタラシ'イ/ホ'ンニワ/ナ'イ、ダ'レカノ/テ'ニ/フレラレタ'/コンセキ'、ペエジニ'/ノコ'ル/オレメ'ヤ、ヨハクノ'/カ_キコミ' ソレガ'、ワタシノ'/コドクオ'/イヤ'_シテ/クレタ'、イラッシャ'イ、ミ'ワコサン、カウンタアノ'/オ'_クカラ、テ'ンシュノ/フル'カワ/ショオイ_チサン'、ナナジュッ'サイガ/カオオ'/ダ'_シタ ロオガンキョオオ'/ズラ'シ、ニュウワナ'/エ'ガオオ/ムケテ'/クレル'、エ'プロンニ/ツ'イタ/インクノ'/シミガ'、カ'レノ/イキ'テ/キ'タ/アカシノ'/ヨ'オダ、キョ'オワ、イ'イ/_シシュウガ'/ハイリマ'_シタヨ アナ'タノ/_スキ'ナ、ナカ'ハラ/チュ'ウヤデ_ス、カ'レガ/サシダ'_シタ/ノワ'、ショオワ'ショキノ/_シシュウダッタ'、チャイロ_ク'/ヘンショク'/_シタ'/セヒョ'オシ、パラフィン'シガ/ヤブレ'テ/イル' ペエジオ'/メクルト'、カッパンイ'ンサツノ/モ'ジガ/メ'ニ/トビコ'ンデ/ク'ル、インクノ'/ニオ'イガ/コ'イ、モ'ジガ、タ'ッテ/イマ'_スネ、エ'エ、ムカシノ'/カツジワ'、インクノ'/アツ'リョクガ/ツヨ'イ サワルト'/オオトツガ'/ワカリマ'_ス、ショクニンガ'/_ヒトモジズ'_ツ/ク'ンダ/ネツ'ガ/ノコ'ッテ/イル'/ン'デ_ス、カ'レガ/カウンタアカラ'/デテ'/キ'テ、ワタシノ'/ユビ'オ/トリ'、ペエジノ'/ウエオ'/スベ'ラセタ、ホ'ラ、ココ' ア'イ、ト'/イウ'/ジ'、ツヨ'クオサレテ/イマ'_ス、カツジ'コオモ、コノ'/コトバ'ニ/_チカラ'オ/コメ'タ/ン'デショオ、ユビサキニ'/_ツタワル'/カ'_スカナ/オオトツ'、カミ'ノ/ザラ_ツキ'、ソ_シテ'、カ'レノ/テ'ノ/カンソオ'/_シタ'/アタタカ'サ ホントオダ'、コドオミ'タイ、ワタシガ'/ツブヤ'_クト、カ'レワ/ウレシ'ソオニ/ウナズ'イタ、モ'ジワ/イキ'モノデ_スカラ、ヨ'マレル/ノオ'/マ'ッテ/イル'/ン'デ_ス ダ'レカニ/ミ_ツケラレル'/ノオ'、テ'ンナイノ/セマ'イ/ツ'ウロデ/スレチガ'ウ/トキ'、カ'タガ/フレ'ソオニ/ナ'ル、ホ'ンダナニ/カコマレタ'/クウカンワ'、マルデ'/メエキュウノ'/ヨ'オダ テンジョオマ'デ/ツミアゲ'ラレタ/ホ'ンガ、オト'オ/スイコ'ンデ/イク'、コノ'/ホ'ン、ムカシ'/ヨ'ンダ/コト'ガ/アリマ'_ス、ギンガテ'ツドオノ/ヨ'ル、ワタシガ'/タナノ'/イッ'サツオ/ユビサ'_スト、カ'レモ/オナジ'/ホ'ンニ/テ'オ/ノバ'_シタ キグウデ'_スネ、ボ'クモ/ガ_クセエジ'ダイ、ボ'ロボロニ/ナ'ルマデ/ヨミマ'_シタ、カンパネ'ルラニ/ナリタ'カッタ、_フタリ'ノ/ユビ'ガ、オナジ'/セヒョ'オシノ/ウエデ'/カサナル'、セエデ'ンキノ/ヨ'オナ/モノ'ガ/ハシ'ル モノガ'タリオ/キョオユウ'/_シテ'/イル'/ン'デ_スネ、ワタシ'タチワ、チガウ'/ジカンオ'/イキ'テ/キ'タノニ、エ'エ、オナジ'/ペエジオ'/メクリ'、オナジ'/クダリデ'/ナミダ'_シタカモ/シレナイ' ソオ'/カンガ'エルト、ズット'/マ'エカラ/シリアイダッタ'/キガ'/シマ'_ス、タマ'シイノ/レ'ベルデネ、カ'レノ/_ヒク'イ/コ'エガ、ホ'ンダナニ/スイコ'マレテ/イク'、コトバイ'ジョオノ/ツナガリオ'/カンジテ'、ムネ'ガ/アツ'クナッタ ア'メノ/ヒ'、キャクアシガ'/トダエ'タ/テ'ンナイデ、カ'レガ/コオヒ'イオ/イレ'テ/クレタ'、サ'イフォンデ/イレル'/ホンカク'テキナ/コオヒ'イ、コ'ポコポト/イウ'/オト'ガ/ココチヨ'イ、フルホンヤノ'/コオヒ'イワ、_スコ'シ/ニガ'イデ_スヨ ジ'ンセエノ/オリ'、オリ'、ミ'タイナ/アジガ'/スル'、ソノ'/ニガ'サガ、ホ'ンノ/ニオ'イニ/ア'ウ/ン'デ_ス、カ'ップオ/ウケト'ル/テ'ガ/フレル'、ミ'ワコサンノ/コ'エワ、ジョオ_シツナ'/カミ'ノ/ヨ'オダ、カ'レガ/フイニ'/イッタ' カミ'、デ'_スカ？、エ'エ、メクル'/タビ'ニ/アタラシ'イ/ハッケンガ'/ア'ル、ソ_シテ'、ユビ'ニ/ナジ'ム、イ'ツマデモ/フレテ'/イタ'イト/オモワセ'ル パ'ルプノ/アタタカミガ'/ア'ル、ホメ'/コトバ'ト/_シテ'/ウケト'ッテ/オキマ'_ス、_スコ'_シ/フルビ'テ/イマ'_スガ、フルビ'テ/イル'/ン'ジャナイ、トキ'オ/ヘ'テ、アジワイブ'カクナッテ/イル'/ン'デ_ス ビンテ'エジデ_スヨ、シンピンニワ'/ナ'イ/ミリョクダ'、テレカ'_クシニ/コオヒ'イオ/ススル'、ユゲゴシニ'/カ'レノ/メ'オ/ミ'ル、_チセエ'テキナ/_ヒトミノ'/オ'クニ、ショオネンノゴトキ'/ジョオネツガ'/ユレテ'/イル'/ノオ'/ミ'タ ア'ル/ヒ'、カ'レガ/ミセ'ノ/オ'_クカラ/イッ'サツノ/ノ'オトオ/モ'ッテ/キ'タ、ダイガクノ'オトノ/ヨ'オナ、カ'ンソナ/モノ'ダ、コレワ'？、ボ'クノ/ド_クショキ'ロクデ_ス ヨ'カッタラ、アナ'タノ/カンソオモ'/カ_キクワエ'テ/クレマセ'ンカ、コオカンニ'ッキミタイデ/ハズカシ'イデ_スガ、コオカンニ'ッキノ/ヨ'オナ、ヒミツノ'/キョオユウ' ワタシワ'/ペ'ンオ/トリ'、サイキン'/ヨ'ンダ/ショオセツノ'/カンソオオ'/カ'イタ、ギョオカンノ'/シズケ'サガ/_スキ'デ_ス、イワナイ'/コト'デ/_ツタワル'/オモ'イガ/ア'ル タニザキ'/ジュンイチロオノ'/インエエラ'イサンノ/ヨ'オニ、スウニチ'ゴ、カ'レカラノ/ヘンシンガ'/カ'カレテ/イタ'、ソノ'/シズケ'サニ、アナ'タノ/コ'エガ/カサナルト'、モノガ'タリガ/イロズキマ'_ス、ボ'クノ/ミセ'ニ/イロ'ガ/ツ'ク アナ'タノ/モ'ジワ、ウ_ツクシ'イ、リ'ント/_シテ'/イル'、モジダケノ'/カイワ'、ケ'レド、ソコニワ'/コ'エニ/ダ'スヨリモ/_フカ'イ/オモ'イガ/コメ'ラレテ/イタ'、カ'レノ/ヒッセキワ'、_キチョオメ'ンデ、デ'モ/_スコ'シ/ミギア'ガリダッタ フユ'ノ/ユウグレ'、_スト'オブノ/マ'エデ/ナランデ'/スワリ'、イッ'サツノ/ガシュウオ'/ナガメ'タ、セキユ_スト'オブノ/ニオ'イト、アカイ'/ホ'ノオノ/ユラメ'キ、アマ'モリガ/_シテ'、テンジョオカラ'/スイテキガ'/オチ'テ/キ'タ、ア'、イケナイ' ホ'ンガ/ヌレテ'/シマウ'、カ'レワ/アワテテ'/キャタツニ'/ノボリ'、テンジョオノ'/シミオ'/フイタ'、ササエマ'_ス/ワタシワ'/キャタツオ'/オサエ'タ スミマセ'ン、ボロ'カデ、カ'レガ/オリ'テ/ク'ル/トキ'、バランスオ'/クズ'_シテ/ワタシノ'/ホ'オニ/タオレ'カカッタ、ワタシワ'/カ'レオ/ウケトメ'タ、カ'レノ/オモミト'、フルギノ'/ニオ'イ ダイジョ'オブデ_スカ、エ'エ、アリ'ガトオ、キミワ'、_チカラ'モチダネ、カジバ'ノ/バカジ'カラデ_ス、ワライ'/アイナ'ガラモ、ス'グニ/ハナレ'ル/ノガ'/オシ'カッタ ペエジガ'/ヤブレ'テ/イル'/カ'ショガ/ア'ッタ、ナオシマショ'オ/カ'レガ/センヨオノ'/ノリ'ト/ワ'シオ/モ'ッテ/キ'タ、テツダ'ッテ/クダサ'イ、_フタリ'デ/アタマ'オ/_ツキアワセ'テ、ヤブレ'タ/ペエジオ'/シュウ_フク'/スル' イ'キオ/トメテ'、ソオ'、ユック'リ、カ'レノ/テ'ガ/ワタシノ'/テ'オ/オオウ'/ヨ'オニ/_シテ'、カミ'オ/オサエ'ル、ナオリマ'_シタネ、エ'エ、キズアトモ'/マタ'、レ_キシデ'_ス コノ'/ホ'ンワ、ボ'_クタチガ/ナオシ'タト/イウ'/キオクオ'/キザンダ'、キョ'リガ/_チカ'スギテ、カ'レノ/セエハツ'リョオノ/ニオ'イガ/_シタ'、シ'トラ_スト、フル'イ/カミ'ノ/ニオ'イ キ'レイナ/ユキゲ'_シキ、コ'ンド、ホントオノ'/ユキ'オ/ミニ'/イキマセ'ンカ、カ'レガ/サソッテ'/クレタ'、ホ'ンノ/ナカダケジャナク'、ゲンジツノ'/ケ'_シキオ、アナ'タト/キョオユウ'/_シタ'イ インクノ'/ニオ'イデワ/ナ'イ、ツメタイ'/カゼノ'/ニオ'イオ、ソ_シテ'、アナ'タノ/テ'ノ/アタタカ'サオ、ソノ'/コトバ'ワ、ド'ンナ/ショオセツノ'/メエセ'リフヨリモ/ワタシノ'/ココ'ロニ/ヒビ'イタ、ハ'イ ツレテ'/イッテ'/クダサ'イ、カエリギワ'、カ'レガ/シオリオ'/イチ'マイ/クレタ'、オシ'バナガ/ハサ'マレタ/テズ'クリノ/シオリ'、スミレノ'/ハナ'ダ、ハナコ'トバワ/チ'イサナ/シアワセ' ヨミカケ'ノ/ペエジニ'、ハサ'ンデ/クダサ'イ ボ'クダト/オモ'ッテ、ワタシノ'/ジ'ンセエト/イウ'/ホ'ンノ、イ'マノ/ペエジニ'/ハサミマ'_ス、キ'ザナ/コト'オ/イッテ'/シマ'ッタト/コ'オカイ/_シタ'ガ、カ'レワ/ヤサ_シクホホエンデ'/クレタ'、コオエエデ'_ス ボ'クノ/ペエジニモ'、アナ'タガ/イマ'_ス、モ'オ、シオリ'、シオリ'、ダラケデ_スヨ'、ド'コオ/ヒラ'イテモ、アナ'タガ/イル'、テンオ'/デ'ルト、ツメタイ'/カゼガ'/フ'イテ/イタ'、マ'フラアオ/マキナオ'ス ケ'レド、ポ'ケットニ/イレタ'/シオリト'、ユビサキニ'/ノコ'ル/フルホンノ'/カンショクガ'、ワタシオ'/アタタメ'テ/クレタ'、マタ'/ア_シタ'、エ'エ、マタ'/ア_シタ'、カニ'/モドリ'、カ'レカラ/カリタ'/ホ'ンオ/ヒラ'ク ペエジノ'/アイダカラ'、フル'カワ/ドオノ'/ニオ'イガ/フワ'リト/タダヨ'ウ、フル'カワサンノ/ニオ'イダ、キョ'オ、ド'ノ/イッ'ポオ/エラビマ'_シタカ、ホ'ンオ/トジ'、ヒョオシオ'/ナデ'ル、モノガ'タリワ/マ'ダ/オワラナイ' ツギ'ノ/ペエジオ'/メクル'/ノガ'、コンナニモ'/タノシ'ミニ/ナ'ルナンテ、シ'ズカナ/ヨ'ル、ワタシワ'/カツジノ'/オオトツオ'/ユビ'デ/ナゾリナ'ガラ、カ'レノ/コ'エオ/オモイダ'_シテ/イタ'、ア'イ、ト'/イウ'/ジ'ノ、タ'_シカナ/アツ'リョクオ ソ_シテ'、カ'レノ/ユビ'ノ/ネツ'オ、ド_クショ'トオノ/_シタデ'、ワタシワ'/_ヒト'リ、カオオ'/アカラメ'タ",
  "normalized": "ロジウラニヒッソリトタタズムコショテンフルカワドオイロアセタカンバン_ツタノカラマルレンガズクリノガイヘキショオウィンドオニワヒヤケ_シタヨオショガムゾオサニツマレテイルトビラオアケルトカウベルガカラントナリコ_シトホコリソ_シテコオヒイノマザッタド_クトクノニオイガムカエテクレタジカンガトマッタヨオナクウカンココダケソトノセカイトワチガウクウキガナガレテイルタナカミワコロクジュウナナサイオットオミオクッテナナネンシミンダイガクノカエリニココニタチヨリゼッパンニナッタフルイホンオサガスノガニッカニナッテイタアタラシイホンニワナイダレカノテニフレラレタコンセキペエジニノコルオレメヤヨハクノカ_キコミソレガワタシノコドクオイヤ_シテクレタイラッシャイミワコサンカウンタアノオ_クカラテンシュノフルカワショオイ_チサンナナジュッサイガカオオダ_シタロオガンキョオオズラシニュウワナエガオオムケテクレルエプロンニツイタインクノシミガカレノイキテキタアカシノヨオダキョオワイイ_シシュウガハイリマ_シタヨアナタノ_スキナナカハラチュウヤデ_スカレガサシダ_シタノワショオワショキノ_シシュウダッタチャイロ_クヘンショク_シタセヒョオシパラフィンシガヤブレテイルペエジオメクルトカッパンインサツノモジガメニトビコンデクルインクノニオイガコイモジガタッテイマ_スネエエムカシノカツジワインクノアツリョクガツヨイサワルトオオトツガワカリマ_スショクニンガ_ヒトモジズ_ツクンダネツガノコッテイルンデ_スカレガカウンタアカラデテキテワタシノユビオトリペエジノウエオスベラセタホラココアイトイウジツヨクオサレテイマ_スカツジコオモコノコトバニ_チカラオコメタンデショオユビサキニ_ツタワルカ_スカナオオトツカミノザラ_ツキソ_シテカレノテノカンソオ_シタアタタカサホントオダコドオミタイワタシガツブヤ_クトカレワウレシソオニウナズイタモジワイキモノデ_スカラヨマレルノオマッテイルンデ_スダレカニミ_ツケラレルノオテンナイノセマイツウロデスレチガウトキカタガフレソオニナルホンダナニカコマレタクウカンワマルデメエキュウノヨオダテンジョオマデツミアゲラレタホンガオトオスイコンデイクコノホンムカシヨンダコトガアリマ_スギンガテツドオノヨルワタシガタナノイッサツオユビサ_ストカレモオナジホンニテオノバ_シタキグウデ_スネボクモガ_クセエジダイボロボロニナルマデヨミマ_シタカンパネルラニナリタカッタ_フタリノユビガオナジセヒョオシノウエデカサナルセエデンキノヨオナモノガハシルモノガタリオキョオユウ_シテイルンデ_スネワタシタチワチガウジカンオイキテキタノニエエオナジペエジオメクリオナジクダリデナミダ_シタカモシレナイソオカンガエルトズットマエカラシリアイダッタキガシマ_スタマシイノレベルデネカレノ_ヒクイコエガホンダナニスイコマレテイクコトバイジョオノツナガリオカンジテムネガアツクナッタアメノヒキャクアシガトダエタテンナイデカレガコオヒイオイレテクレタサイフォンデイレルホンカクテキナコオヒイコポコポトイウオトガココチヨイフルホンヤノコオヒイワ_スコシニガイデ_スヨジンセエノオリオリミタイナアジガスルソノニガサガホンノニオイニアウンデ_スカップオウケトルテガフレルミワコサンノコエワジョオ_シツナカミノヨオダカレガフイニイッタカミデ_スカ？エエメクルタビニアタラシイハッケンガアルソ_シテユビニナジムイツマデモフレテイタイトオモワセルパルプノアタタカミガアルホメコトバト_シテウケトッテオキマ_ス_スコ_シフルビテイマ_スガフルビテイルンジャナイトキオヘテアジワイブカクナッテイルンデ_スビンテエジデ_スヨシンピンニワナイミリョクダテレカ_クシニコオヒイオススルユゲゴシニカレノメオミル_チセエテキナ_ヒトミノオクニショオネンノゴトキジョオネツガユレテイルノオミタアルヒカレガミセノオ_クカライッサツノノオトオモッテキタダイガクノオトノヨオナカンソナモノダコレワ？ボクノド_クショキロクデ_スヨカッタラアナタノカンソオモカ_キクワエテクレマセンカコオカンニッキミタイデハズカシイデ_スガコオカンニッキノヨオナヒミツノキョオユウワタシワペンオトリサイキンヨンダショオセツノカンソオオカイタギョオカンノシズケサガ_スキデ_スイワナイコトデ_ツタワルオモイガアルタニザキジュンイチロオノインエエライサンノヨオニスウニチゴカレカラノヘンシンガカカレテイタソノシズケサニアナタノコエガカサナルトモノガタリガイロズキマ_スボクノミセニイロガツクアナタノモジワウ_ツクシイリント_シテイルモジダケノカイワケレドソコニワコエニダスヨリモ_フカイオモイガコメラレテイタカレノヒッセキワ_キチョオメンデデモ_スコシミギアガリダッタフユノユウグレ_ストオブノマエデナランデスワリイッサツノガシュウオナガメタセキユ_ストオブノニオイトアカイホノオノユラメキアマモリガ_シテテンジョオカラスイテキガオチテキタアイケナイホンガヌレテシマウカレワアワテテキャタツニノボリテンジョオノシミオフイタササエマ_スワタシワキャタツオオサエタスミマセンボロカデカレガオリテクルトキバランスオクズ_シテワタシノホオニタオレカカッタワタシワカレオウケトメタカレノオモミトフルギノニオイダイジョオブデ_スカエエアリガトオキミワ_チカラモチダネカジバノバカジカラデ_スワライアイナガラモスグニハナレルノガオシカッタペエジガヤブレテイルカショガアッタナオシマショオカレガセンヨオノノリトワシオモッテキタテツダッテクダサイ_フタリデアタマオ_ツキアワセテヤブレタペエジオシュウ_フクスルイキオトメテソオユックリカレノテガワタシノテオオオウヨオニ_シテカミオオサエルナオリマ_シタネエエキズアトモマタレ_キシデ_スコノホンワボ_クタチガナオシタトイウキオクオキザンダキョリガ_チカスギテカレノセエハツリョオノニオイガ_シタシトラ_ストフルイカミノニオイキレイナユキゲ_シキコンドホントオノユキオミニイキマセンカカレガサソッテクレタホンノナカダケジャナクゲンジツノケ_シキオアナタトキョオユウ_シタイインクノニオイデワナイツメタイカゼノニオイオソ_シテアナタノテノアタタカサオソノコトバワドンナショオセツノメエセリフヨリモワタシノココロニヒビイタハイツレテイッテクダサイカエリギワカレガシオリオイチマイクレタオシバナガハサマレタテズクリノシオリスミレノハナダハナコトバワチイサナシアワセヨミカケノペエジニハサンデクダサイボクダトオモッテワタシノジンセエトイウホンノイマノペエジニハサミマ_スキザナコトオイッテシマッタトコオカイ_シタガカレワヤサ_シクホホエンデクレタコオエエデ_スボクノペエジニモアナタガイマ_スモオシオリシオリダラケデ_スヨドコオヒライテモアナタガイルテンオデルトツメタイカゼガフイテイタマフラアオマキナオスケレドポケットニイレタシオリトユビサキニノコルフルホンノカンショクガワタシオアタタメテクレタマタア_シタエエマタア_シタカニモドリカレカラカリタホンオヒラクペエジノアイダカラフルカワドオノニオイガフワリトタダヨウフルカワサンノニオイダキョオドノイッポオエラビマ_シタカホンオトジヒョオシオナデルモノガタリワマダオワラナイツギノペエジオメクルノガコンナニモタノシミニナルナンテシズカナヨルワタシワカツジノオオトツオユビデナゾリナガラカレノコエオオモイダ_シテイタアイトイウジノタ_シカナアツリョクオソ_シテカレノユビノネツオド_クショトオノ_シタデワタシワ_ヒトリカオオアカラメタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "路地裏ニヒッソリト佇む古書店フルカワ堂。色褪せタ看板、蔦ノ絡まるレンガ造りノ外壁。ショーウィンドウニハ、日焼けしタ洋書ガ無造作ニ積まレルテいる。扉ヲ開けるト、カウベルガカラント鳴り、古紙ト埃、ソシテ珈琲ノ混ざっタ独特ノ匂いガ迎えテくれタ。時間ガ止まっタようダ空間。ここダケ、外ノ世界トハ違う空気ガ流れテいる。タナカミワコ、六十七歳。夫ヲ見送っテ七年。市民大学ノ帰りニここニ立ち寄り、絶版ニなっタ古い本ヲ探すノガ日課ニなっテいタ。新しい本ニハない、誰カノ手ニ触れラレルタ痕跡。ページニ残る折れ目ヤ、余白ノ書き込み。それガ、私ノ孤独ヲ癒しテくれタ。「イラッシャル、ミワコサン」カウンターノ奥カラ、店主ノフルカワショウイチサン、七十歳ガ顔ヲ出しタ。老眼鏡ヲズラス、柔和ダ笑顔ヲ向けテくれる。エプロンニついタインクノ染みガ、彼ノ生きテきタ証ノようダ。「今日ハ、いい詩集ガ入りマスタヨ。あなたノ好きダ、ナカハラチュウヤデス」彼ガ差し出しタノハ、昭和初期ノ詩集ダタ。茶色く変色しタ背表紙。パラフィン紙ガ破れテいる。ページヲめくるト、活版印刷ノ文字ガ目ニ飛び込んテくる。インクノ匂いガ濃い。「……文字ガ、立っテいマスネ」「エエ。昔ノ活字ハ、インクノ圧力ガ強い。触るト凸凹ガ分かりマス。職人ガ一文字ズツ組んタ熱ガ残っテいるノデス」彼ガカウンターカラ出テきテ、私ノ指ヲ取り、ページノ上ヲ滑らセルタ。「ホラ、ここ。『愛』トいう字。強く押さレルテいマス。活字工モ、この言葉ニ力ヲ込めタノデス」指先ニ伝わる微かダ凹凸。紙ノザラツキ。ソシテ、彼ノ手ノ乾燥しタ温かサ。「……本当ダ。鼓動ミタイ」私ガ呟くト、彼ハ嬉しそうダ頷いタ。「文字ハ生き物デスカラ。読まレルノヲ待っテいるノデス。誰カニ見つけラレルノヲ」店内ノ狭い通路デすれ違う時、肩ガ触れそうダなる。本棚ニ囲まレルタ空間ハ、まるで迷宮ノようダ。天井マデ積み上げラレルタ本ガ、音ヲ吸い込んテいく。「この本、昔読んタことガありマス。『銀河鉄道ノ夜』」私ガ棚ノ一冊ヲ指差すト、彼モ同じ本ニ手ヲ伸ばしタ。「奇遇デスネ。僕モ学生時代、ボロボロダなるマデ読みマスタ。カンパネルラニなりタイタ」二人ノ指ガ、同じ背表紙ノ上デ重なる。静電気ノようダものガ走る。「……物語ヲ共有しテいるノデスネ、私たちハ。違う時間ヲ生きテきタノニ」「エエ。同じページヲめくり、同じ行デ涙しタカモしれナイ。ソウ考えるト、ズット前カラ知り合いダタ気ガしマス。魂ノレベルデネ」彼ノ低い声ガ、本棚ニ吸い込まレルテいく。言葉以上ノ繋がりヲ感じテ、胸ガ熱くなっタ。雨ノ日、客足ガ途絶えタ店内デ、彼ガコーヒーヲ淹れテくれタ。サイフォンデ淹れる本格的ダコーヒー。コポコポトいう音ガ心地よい。「古本屋ノコーヒーハ、少し苦いデスヨ。人生ノ澱（おり）ミタイダ味ガする」「その苦サガ、本ノ匂いニ合うノデス」カップヲ受け取る手ガ触れる。「ミワコサンノ声ハ、上質ダ紙ノようダ」彼ガ不意ダ言っタ。「紙、デスカ？」「エエ。めくるたびニ新しい発見ガある。ソシテ、指ニ馴染む。いつマデモ触れテいタイト思わセル。パルプノ温かみガある」「……褒め言葉トしテ受け取っテおきマス。少し古びテいマスガ」「古びテいるノダない。時ヲ経テ、味わい深くなっテいるノデス。ヴィンテージデスヨ。新品ニハない魅力ダ」照れ隠しニコーヒーヲ啜る。湯気越しニ彼ノ目ヲ見る。知性的ダ瞳ノ奥ニ、少年ノゴトシ情熱ガ揺れテいるノヲ見タ。ある日、彼ガ店ノ奥カラ一冊ノノートヲ持っテきタ。大学ノートノようダ、簡素ダものダ。「これハ？」「僕ノ読書記録デス。よかっタ、あなたノ感想モ書き加えテくれマスズカ。交換日記ミタイダ恥ずかしいデスガ」交換日記ノようダ、秘密ノ共有。私ハペンヲ取り、最近読んタ小説ノ感想ヲ書いタ。『行間ノ静けさガ好きデス。言わナイことデ伝わる想いガある。タニザキジュンイチロウノ陰翳礼讃ノようダ』数日後、彼カラノ返信ガ書かレルテいタ。『その静けさニ、あなたノ声ガ重なるト、物語ガ色づきマス。僕ノ店ニ色ガつく。あなたノ文字ハ、美しい。凛としテいる』文字ダケノ会話。ケレド、そこニハ声ニ出すヨリモ深い想いガ込めラレルテいタ。彼ノ筆跡ハ、几帳面ダ、デモ少し右上がりダタ。冬ノ夕暮れ。ストーブノ前デ並んテ座り、一冊ノ画集ヲ眺めタ。石油ストーブノ匂いト、赤い炎ノ揺らめき。雨漏りガしテ、天井カラ水滴ガ落ちテきタ。「アッ、いけナイ。本ガ濡れテしまう」彼ハ慌てテ脚立ニ登り、天井ノ染みヲ拭いタ。支えマス私ハ脚立ヲ抑えタ。「すみマスズ、ボロ家ダ」彼ガ降りテくる時、バランスヲ崩しテ私ノ方ニ倒れかかっタ。私ハ彼ヲ受け止めタ。彼ノ重みト、古着ノ匂い。「……大丈夫デスカ」「エエ、ありがとう。君ハ、力持ちダネ」「火事場ノ馬鹿力デス」笑い合いナガラモ、すぐニ離れるノガ惜しかっタ。ページガ破れテいる箇所ガあっタ。直しマス彼ガ専用ノ糊ト和紙ヲ持っテきタ。「手伝っテください」二人デ頭ヲ突き合わせテ、破れタページヲ修復する。「息ヲ止めテ……ソウ、ユックリ」彼ノ手ガ私ノ手ヲ覆うようダしテ、紙ヲ押さえる。「……治りマスタネ」「エエ。傷跡モまた、歴史デス。この本ハ、僕たちガ直しタトいう記憶ヲ刻んタ」距離ガ近すぎテ、彼ノ整髪料ノ匂いガしタ。シトラスト、古い紙ノ匂い。「きれいダ雪景色……」「今度、本当ノ雪ヲ見ニ行きマスズカ」彼ガ誘っテくれタ。「本ノ中ダケダなく、現実ノ景色ヲ、あなたト共有しタイ。インクノ匂いデハない、冷たい風ノ匂いヲ。ソシテ、あなたノ手ノ温かサヲ」その言葉ハ、ドンナ小説ノ名台詞ヨリモ私ノ心ニ響いタ。「……ハイ。連れテ行っテください」帰り際、彼ガしおりヲ一枚くれタ。押し花ガ挟まレルタ手作りノしおり。スミレノ花ダ。花言葉ハ小さな幸せ。「読みかけノページニ、挟んテください。僕ダト思っテ」「……私ノ人生トいう本ノ、今ノページニ挟みマス」キザダことヲ言っテしまっタト後悔しタガ、彼ハ優しく微笑んテくれタ。「光栄デス。僕ノページニモ、あなたガいマス。モウ、栞（しおり）ダラケデスヨ。どこヲ開いテモ、あなたガいる」店ヲ出るト、冷たい風ガ吹いテいタ。マフラーヲ巻き直す。ケレド、ポケットニ入れタしおりト、指先ニ残る古本ノ感触ガ、私ヲ温めテくれタ。また明日「エエ、また明日」家ニ戻り、彼カラ借りタ本ヲ開く。ページノ間カラ、フルカワ堂ノ匂いガフワリト漂う。フルカワサンノ匂いダ。「今日、どの一歩ヲ選びマスタカ」本ヲ閉じ、表紙ヲ撫でる。物語ハまだ終わらナイ。次ノページヲめくるノガ、コンナダモ楽しみニなるナンテ。静かダ夜、私ハ活字ノ凸凹ヲ指デナゾルナガラ、彼ノ声ヲ思い出しテいタ。『愛』トいう字ノ、確かダ圧力ヲ。ソシテ、彼ノ指ノ熱ヲ。読書灯ノ下デ、私ハ一人、顔ヲ赤らめタ。"
}