{
  "raw": "ナツ'ノ/ア'サ、シミンノ'オエンノ/シメッタ'/_ツチ'ノ/ニオ'イガ/タ_チコメ'ル/ナ'カ、ワタシワ'/ト'マトノ/ナ'エト/カ_クトオ'/_シテ'/イタ'、ゼンジツニ'/フ'ッタ/ア'メデ、_ツチ'ワ/オモ_クシメッテ'/イル'、ナガグツガ'/シズミコ'ム/カンショク' ワタシワ'/ガクノ'/ア'セオ/テ'ノコオデ/ヌグ'ッタ、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ナ_クシテ'/ナナ'ネン、ヒロ'イ/イエ'ニ/_ヒト'リデ/イルト'、セエジャクガ'/ミミ'ニ/イタ'イ テ'レビオ/_ツケ'テモ、ダ'レモ/イナイ'/クウカンニ'/オト'ガ/スイコ'マレテ/イクダケ'、ソンナ'/ムナシ'サオ/ウメル'/タメ'ニ、テエネンタイショク'ゴニ/コノ'/シミンノ'オエンオ/カリタ'、_ツチイ'ジリワ/ムシンニ'/ナレ'ル ショク'ブツワ、テ'オ/カケタブンダケ'/コタ'エテ/クレル'、ウラギラ'ナイ、デ'モ、ショ'シンシャニワ/ワカラ'ナイ/コトダ'ラケダッタ ソノ'/ムスビジャ'、カゼガ'/フ'イタラ/イッ'パツデ/タオレ'ルゾ、ハ'イゴカラ/ナゲカケ'ラレタ/_ヒク'イ/コ'エニ、ビク'リト/_シテ'/フリカ'エル ソコニ'/タ'ッテ/イタ'/ノワ'、トナリノ'/_クカクオ'/_ツカッテ'/イル'/クロダ'/ツネオサン'、ナ'ナジュウ/ニ'サイ、モトノ'オキョオノ/ショク'インダッタト/イウ'/カ'レワ、イ'ツモ/カンペキナ'/ハタケオ'/_ツクリアゲ'テ/イル'/メエジ'ンダ ムギワラボ'オシノ/_シタ'、ヒヤケ'/_シタ'/カオニ'/ア'セガ/_ヒカ'ッテ/イル'、クビニ'/カケ'タ/タ'オルワ/ドロ'デ/ウスヨゴレテ'/イルガ'、ソレガ'/マタ'/シゴトニンノ'/クンショオノ'/ヨ'オニ/ミエ'タ スミマセ'ン、ホ'ンオ/ミヨ'オミマネデ/ヤ'ッテ/イル'/モノ'デ、ホ'ンナンカ/ミ'タッテ、_ツチ'ノ/キゲンワ'/ワカラ'ンヨ、ショク'ブツワ/イキ'モノダ カオイロオ'/ミ'テ/ヤラナキャ'、カ'レワ/ブッキラ'ボオニ/イウト'、ワタシノ'/テ'カラ/アサ'ヒモオ/トリアゲ'タ、ミ'テロ、コ'オ/ヤ'ッテ/ハチ'ノ/ジ'ニ/ムスブ'/ン'ダ _クキ'オ/シメ_ツケスギ'ズ、デ'モ/_シチュウニワ'/シッカ'リ/コテエ'/スル'、ヨユウオ'/モタセ'ル/ノガ'/コツダ'、カ'レノ/テ'_ツキワ/マホオノ'/ヨ'オニ/ハヤ'カッタ、ゴ'ツゴ_ツト/_シタ'/_フシクレダッタ'/ユビ'ガ、センサイニ'/ヒモオ'/アヤツ'ル ソノ'/ユビサ_キカラワ'、_ツチ'ト/_クサイ'キレノ/コ'イ/ニオ'イガ/_シタ'、メエレエク'チョオワ/キライデ'_スカ？、サ'ギョオオ/オエタ'/カ'レガ、フイニ'/ワタシオ'/ミ'タ、エ'エ、_スコ'シ オネガイ'/_シテ'/クダサ'ッタラ、_キキマ'_スケレド、ワタシガ'/セエイ'ッパイノ/ツヨガリオ'/イウト'、カ'レワ/バ'ツガ/ワル'ソオニ/_シセンオ'/ソラ'_シタ、オネガイ'/スル'、ムスビナオ'_シテ/クレ' セッカク'ノ/ナ'エガ/カワイソ'オダ、ソノ'/ブキ'ヨオナ/コトバ'ニ、ムネ'ノ/オ'クガ/ジンワ'リト/アタタカ'クナル/ノオ'/カンジタ'、_ツチ'ノ/シ'ツドニ、カ'_スカナ/アマイ'/ネツ'ガ/マザ'ッタ/シュンカンダッタ' ゴ'ゼンノ/_ヒカリ'ガ/ウネ'ニ/サ_シコミ'、ワタシノ'/ハ'イゴカラ/ノビ'タ/カ'レノ/テ'ガ、ベツノ'/_シチュウノ'/アサ'ヒモオ/_スコ'_シ/シメ'ル、_チカラ'ワ/ヌケ' _ツチ'ガ/ウケトメ'ルカラ、ミミモトデ'/ササヤ'カレタ/ソノ'/コ'エワ、ドナリ'ゴエトワ/チガッテ'/_ヒク'ク、シンドオト'/ナ'ッテ/ワタシノ'/コマクオ'/フルワセタ' ユウガタ'、ミズヤリニ'/イ_クト'、ワタシノ'/_クカクノ'/_ツチ'ガ/シット'リト/ヌレテ'/イル'/ノニ'/キズ'イタ、アレ'、ア'メ/フ'ッタカシラ？ トナリデ'/サ'ギョオオ/_シテ'/イタ'/クロダサンニ'/タズネ'ルト、カ'レワ/ヤサイノ'/ハオ'/ムシリナ'ガラ/メ'オ/アワセズニ'/イッタ'、ヨ'カゼガ/キョオソオダッタ'カラナ カワ_キスギ'ルト/オモ'ッテ、ツイデニ'/マ'イトイタ、アリ'ガトオ/ゴザイマ'_ス、ツイデダ'、ツイデ'、カ'レノ/ホ'オニ、ユウヤケトワ'/チガウ'/ウスイ'/ベ'ニガ/サシ'テ/イル'/ノガ'/ミエ'タ _ツチ'ノ/ニオ'イト、テレカ'_クシノ/オ'ンドガ/ユウ'/カゼニ'/マザ'リ、ワタシノ'/ホ'オモ/アツ'ク_シタ、シュウマツ'、ワタシガ'/ハタケニ'/イ_クト'、マタ'/クロダサンガ'/イタ'、テ'ニワ/ミ'タ/コト'ノ/ナ'イ/ナ'エオ/モ'ッテ/イル' コレオ'/ウエロ'、オネガイ'、デ'ショ？、ワタシガ'/_スコ'_シ/クビオ'/カシゲ'テ/ワラウト'、カ'レワ/カ'ンネン/_シタ'/ヨ'オニ/イ'キオ/ハ'イタ、オネガイ'/スル'、イ'イ/ナ'エガ/テ'ニ/ハ'イッタ/ン'ダ ア'ンタノ/ハタケノ'/_ツチ'ナラ、ア'ウト/オモ'ッテナ、カ'レワ/ヒザオ'/_ツキ'、ナ'エオ/ウエル'/タメ'ノ/アナ'オ/ホ'リハジメタ、ワタシモ'/トナリニ'/シャガミコ'ム カ'レノ/テ'ガ/ナ'エオ/アナ'ニ/オ_ク'/トキ'、_ツチ'ノ/ツメタ'サガ/ワタシノ'/テ'ノヒラニモ/_ツタワッテ'/ク'ル/ヨ'オダッタ、ネ'オ/クズサ'ナイ/ヨ'オニ、ヤサ_シクナ'、ネ'オ/ナデ'ル/カ'レノ/ユビサキガ'、_スコ'_シ/フルエテ'/イル'/ヨ'オニ/ミエ'タ _ツチ'ニ/フレル'/ソノ'/テ'_ツキワ、マルデ'/ホオセ_キカ'、コワレヤス'イ/ガラスザ'イクオ/ア_ツカッテ'/イル'カノ/ヨ'オニ/アデ'ヤカダッタ、ツ'マオ/ナ_クシテカラ'、_ツチダケガ'/ハナシア'イテデナ、ポツ'リト/カ'レガ/モラ'_シタ シャ'ベルデ/_ツチ'オ/ナラ'ス/オト'ガ、セエジャクオ'/ウメル'、_ツチ'ワ/モ'ンクオ/イワ'ン、テ'オ/カケ'レバ/カケ'タダケ、コタ'エテ/クレル'、ワタシモデ_ス'、オットオ'/ナ_クシテ'、サビシ'サオ/ウメル'/タメ'ニ/ココニ'/キマ'_シタ _ツチ'ワ/ダマ'ッテ/ウケトメ'テ/クレマ'_ス/モノ'ネ、ザッソオミ'タイナ/モ'ンダ サビシ'サナンテ、ヌイテモ'/ヌイテモ'/ハエ'テ/ク'ル、デ'モ、ヤサイオ'/ソダテ'ル/ノト'/オナジク'ライ タイセツニ'/_シテヤ'レバ/イ'イ/ノカ'モ/シレマセ'ンネ、ソオ_シツト'/イウ'/キョオツウノ'/イタミ'ガ、_ツチ'ノ/カオリト'/マザ' リゴオ'/イ'、_フタリ'ノ/アイダノ'/ク'ウキオ/シンミツナ'/モノ'ニ/カエテ'/イッタ' ニチヨ'オノ/ア'サ、ハタケノ'/ワキ'ノ/ベ'ンチデ/_フタリ'デ/コオヒ'イオ/ノ'ンダ、カ'レガ/モ'ッテ/キ'タ/マホ'オビンカラ/ソソガレタ'/イン_スタントコオヒ'イ、オイシ'イデ_スネ、ソ'トデ/ノ'ムトナ _ツチ'ノ/ニオ'イガ/カ_クシ'アジダ、ユ'ゲガ/_フタリ'ノ/アイダニ'/ウスイ'/ベ'エルオ/_ツク'ル、カ'レノ/ユビサキニ'/ノコ'ル/_ツチ'ノ/コナ'ガ、ユ'ゲデ/シット'リト/ヌレテ'/イル'、_ツチ'オ/サワッテ'/イルト'、ドナ'ル/キガ'/ヌケル'/ン'ダ ア'ンタノ/コ'エモ、_ツチ'ト/イッショダト'/ヤワラカ'_クキコエル、アラ'、フ'ダンワ/カタイ'デ_スカ？、イヤ'、フ'ダンモ、ワル'クナイ、スズノ'/ヨ'オナ/コ'エダ、フイノ'/ホメコ'トバニ、ワタシワ'/カオオ'/_フセ'タ コオヒ'イノ/ユ'ゲガ、ワタシノ'/ホ'オオ/カ_クシ'テ/クレタ'、ワキ'メオ/ツマ'ム/サギョオチュウ'、ココ'、キ'ッテ/ミ'ロ、ト'/カ'レガ/ワタシノ'/テ'ニ/ジブンノ'/テ'オ/カサネテ'/キ'タ センテエバサミ'ノ/キ'ンゾクノ/ツメタ'サト、カ'レノ/テ'ノ/アツ'サガ/ドオジニ'/_ツタワル'、パチ'ン、ト'/_クキ'オ/キ'ル/オト'ヨリモ、カサナッタ'/テノ'ヒラカラ/_ツタワル'/コドオノ'/ホ'オガ、オ'オ_キク/ミミ'ニ/ヒビ'イタ ウマ'クナッタナ、シドオガ'/ヨ'イデ_スカラ、カ'レノ/タ'イオンガ、ワタシノ'/ヒ'フオ/トオシ'テ/シミコ'ンデ/ク'ル、ナ_ツホ'ンバン、ワタシノ'/ハタケノ'/ミニト'マトガ、マッカ'ニ/イロズ'イタ タ'イヨオノ/_ヒカリ'オ/アビテ'、ホオセキノ'/ヨ'オニ/カガヤ'イテ/イル'、タベ'テ/ミ'ロ/カ'レニ/ウナガ'サレ、モギタテノ'/ミオ'/_クチニ'/ホオリコ'ム _プチ'ット/イウ'/オト'ト/トモニ'、センレツナ'/サンミ'ガ/_ヒケ'、ソノゴニ'/ノオコオナ'/アマ'サガ/ヒロガッタ'、オイシ'イ、アジガ'/コ'イデ_ス、ツヤッポイ'/アジダロオ'？ ヤサイデ'/ツヤオ'/イウトワ'/オモイマセ'ンデ_シタ、ワタシガ'/ワラウト'、カ'レモ/ニヤ'リト/ワラッタ'、_クチノ'/ハシニ'/カジュウガ'/ツ'イテ/シマ'ッタ/ノオ'、カ'レガ/シゼンナ'/ド'オサデ/ユビ'デ/ヌグ'ッタ、ド'キリト/_シタ' カジュウト'/カ'レノ/ア'セガ/マザ'リ、ユビサキガ'/_ヒカ'ッテ/イル'、アマイナ'/カ'レガ/ソノ'/ユビ'オ/ナメ'ル/シグサニ'、シンゾオガ'/ハネアガ'ッタ、ソレワ'/ヤサイノ'/アジミイ'ジョオノ/イ'ミオ/モ'ッテ/イル'/ヨ'オニ/ミエ'タ ユウダチガ'/フ'ッタ/ア'ト、ハタケノ'/_ツチ'ワ/ヤワラカ'ク、_クツ'ガ/シズミコ'ンダ、キョ'オワ/ム'リニ/アル'クナ、コロブ'ゾ、カ'レガ/カ'タオ/カ_シテ'/クレタ'、ナランデ'/アル'_クト、ヌレタ'/ハカラ'/シズク'ガ/ワタシノ'/テ'ノコオニ/オチ'タ ツメタイ'/カ'レガ/オヤユビデ'/ソノ'/シズク'オ/ヌグ'ウ、ス'グ/アタタマ'ルヌグワレタ/バショニ'、ジワ'リト/ネツ'ガ/ノコ'ル、カ'レノ/テ'ノ/マサツ'ネツガ、ヒ'フノ/オ'クマデ/シントオ'/_シテ'/イク'/ヨ'オダッタ ア'メガ/ツヨ'クナリ、ワタシ'タチワ/ドオグコヤニ'/ニゲコ'ンダ、セマ'イ/コヤノ'/ナ'カニワ、ヒ'リョオノ/ニオ'イト、サビ'タ/ノ'オグノ/ニオ'イガ/ジュウマン'/_シテ'/イル'、トタン'ヤネオ/タタ'ク/アマオトガ'、ハゲシ'_クヒビク スゴ'イ/ア'メデ_スネ、ア'ア、トオリア'メダ、ウスグライ'/コヤノ'/ナ'カデ、カ'レト/_フタリキリ'、シッケガ'/コモ'リ、タガイノ'/タ'イオンガ/_ツタワッテ'/ク'ル/ヨ'オダ ア'ンタト/イルト'、オ_チツク'ナ、カ'レガ/ポツ'リト/イッタ'、ワタシモデ_ス'、クロダサンノ'/オカゲデ'、_ツチ'ガ/_スキ'ニ/ナリマ'_シタ、_ツチダケカ'？、エ'？ カ'レワ/ソレイ'ジョオ/イワ'ズ、ソ'トノ/ア'メオ/ミツメタ'、ソノ'/ヨコガオガ'、ド'コカ/サビシゲデ'、ソ_シテ'/イトオシ'カッタ、ア'メガ/アガリ'、ユウグレ'ジ、カ'レガ/シュウカク'/_シタ'/ナ'エノ/ラ'ベルオ/テワ'タ_シテ/クレタ' ライネンワ'、コレモ'/ウエテ'/ミ'ロ、ナ'スダ、_ツケモノニ'/スルト'/ウマ'イゾ、シノ'/ザラ_ツキヨ'リモ、カ'レノ/テ'ノ/オ'ンドガ/サキニ'/_ツタワッタ' コヨリ'、テ'ノ/ホ'オガ/アタタカ'イデ_スネ、ア'ンタノ/テ'モナ、ワタシ'タチワ/カオオ'/ミアワセテ'/ワラッタ'、サ'ギョオノ/サ'イゴニ、カ'レガ/チ'イサナ/_スプ'レエオ/トリダ'_シタ テ'、カ_シテ'/クレ'、テ'ニ/キリオ'/_フキカケラレ'ル、ヒンヤ'リト/_シタ'/カンショク'、ハッカノ'/カオリ'、ハッカユ'ダ、ムシヨケニ'/ナ'ル、カ'レガ/ジブンノ'/テ'デ、ワタシノ'/テ'ニ/ソノ'/アブラオ'/ナジマセ'ル アルコオルノ'/ツメタ'サト、ユビ'ノ/アタタカ'サ、タイショオ'テキナ/_フタツ'ノ/オ'ンドガ/オナジ'/バショニ'/ノコ'リ、ハ'ダノ/ウチガワガ'/ネツ'オ/モ'ッタ、イ'イ/ニオ'イ、ココダケノ'/ニオ'イダ イエ'ニワ/モ_チコム'ナヨ、カ'レワ/イタズラッポクワラッタ'、イエ'デ/オモイダ'サレタラ、コマ'ルダロオ？、ソ'オデ_スネ コマリマ'_ス、ナ'ゼ/コマ'ル/ノカ'、コトバ'ニワ/シナカッタ'ケレド、オタガイニ'/ワカ'ッテ/イタ' コノ'/ハタケニ'/イル'/アイダダケ'、ワタシ'タチワ、ツ'マオ/ナ_クシタ'/オトコ'、ト'、オットオ'/ナ_クシタ'/オンナ'、デ'ワナク、タ'ダノ/オトコ'ト/オンナ'ニ/ナレ'ル/ノダ'、イエ'ニワ、ソレ'ゾレノ/オモイデガ'/マ'ッテ/イル' デ'モ、ココニワ'/イ'マ_シカ/ナ'イ、ナツ'ノ/オワリ'、ユウヤケニ'/ソマル'/ハタケデ'、ワタシワ'/ト'マトノ/_シチュウニ'/チ'イサナ/カミ'オ/ムスビ_ツケ'タ、アリ'ガトオ、ト'/カ'イタ/メ'モ、ユウヒニ'/_スケテ'/カミ'ガ/カゼニ'/オドル' ワタシノ'/ユビ'ワ、ト'マトノ/イロ'ト/ユウヒノ'/イロ'デ/アカ_クソマッテ'/イタ'、ヨ'ルニ/コ'ナ_クテモ、_ツチ'ノ/ニオ'イデ/オモイダセ'ソオダ、カ'レガ/ハ'イゴデ/ササヤ'ク、エ'エ ワタシモ'、ト'マトオ/ミ'ル/タビ'ニ/オモイダ'スワ、マタ'、ライネンモ'/タノ'ム、オネガイ'、デ'ショ？、ア'ア、オネガイ'/スル' コレカラモ'、オレノ'/トナリデ'/ハタケオ'/_ツク'ッテ/クレ'、ワタシ'タチワ/カ'タオ/ナラベテ'、クレナズ'ム/ハタケオ'/ミツメタ'、ソ'ラニワ/イチ'バン/ホシガ'/_ヒカ'リハジメテ/イタ'、_キタク'/_シテモ'、テ'ニワ/_ツチ'ノ/ニオ'イガ/ノコ'ッテ/イタ' ツメノ'/アイダニ'/ハイリコ'ンダ/_ツチ'ワ、アラッテモ'/ナカナカ'/オチ'ナイ、ワタシワ'/テ'オ/アラウ'/マ'エニ、ソット'/ハナサキニ'/_チカズケ'タ、フレ'ソオデ/フレナカッタ'/バショガ'、ウ_スク'/ネツ'オ/モ'ッテ/イル' キョ'オ、ド'ノ/イッ'ポオ/フミダ'ス？、キョオノ'？/マ'エデ/_クチベニオ'/タシ'、ユビサキニ'/イ'キオ/_フキカケ'ル、_ツチ'ノ/シ'ツドト、マモリヌ'イタ/キョ'リノ/ナ'カデ/ソダ'ッタ/アデ'ヤカナ/カンジョオ' ソレオ'/ダ_キシメナ'ガラ、ワタシワ'/シ'ズカナ/ヨ'ルニ/メ'オ/トジ'タ、ライネンノ'/ナツ'モ、アノ'/バショデ'、カ'レト/_ツチ'ニ/フレル'/ヒガ'/マチドオシ'カッタ、ソレマ'デワ、コノ'/テ'ノヒラノ/キオクダケデ'/イキ'テ/イケル' _ツチ'ニ/マ'イタ/タ'ネワ、イ'_ツカ/カナラズ'/メブ'ク、ワタシ'タチノ/カンケエモ'、ユック'リト/ジカンオ'/カケ'テ/ソダテ'テ/イケ'バ/イ'イ",
  "normalized": "ナツノアサシミンノオエンノシメッタ_ツチノニオイガタ_チコメルナカワタシワトマトノナエトカ_クトオ_シテイタゼンジツニフッタアメデ_ツチワオモ_クシメッテイルナガグツガシズミコムカンショクワタシワガクノアセオテノコオデヌグッタタナカミワコロクジュウナナサイオットオナ_クシテナナネンヒロイイエニ_ヒトリデイルトセエジャクガミミニイタイテレビオ_ツケテモダレモイナイクウカンニオトガスイコマレテイクダケソンナムナシサオウメルタメニテエネンタイショクゴニコノシミンノオエンオカリタ_ツチイジリワムシンニナレルショクブツワテオカケタブンダケコタエテクレルウラギラナイデモショシンシャニワワカラナイコトダラケダッタソノムスビジャカゼガフイタライッパツデタオレルゾハイゴカラナゲカケラレタ_ヒクイコエニビクリト_シテフリカエルソコニタッテイタノワトナリノ_クカクオ_ツカッテイルクロダツネオサンナナジュウニサイモトノオキョオノショクインダッタトイウカレワイツモカンペキナハタケオ_ツクリアゲテイルメエジンダムギワラボオシノ_シタヒヤケ_シタカオニアセガ_ヒカッテイルクビニカケタタオルワドロデウスヨゴレテイルガソレガマタシゴトニンノクンショオノヨオニミエタスミマセンホンオミヨオミマネデヤッテイルモノデホンナンカミタッテ_ツチノキゲンワワカランヨショクブツワイキモノダカオイロオミテヤラナキャカレワブッキラボオニイウトワタシノテカラアサヒモオトリアゲタミテロコオヤッテハチノジニムスブンダ_クキオシメ_ツケスギズデモ_シチュウニワシッカリコテエスルヨユウオモタセルノガコツダカレノテ_ツキワマホオノヨオニハヤカッタゴツゴ_ツト_シタ_フシクレダッタユビガセンサイニヒモオアヤツルソノユビサ_キカラワ_ツチト_クサイキレノコイニオイガ_シタメエレエクチョオワキライデ_スカ？サギョオオオエタカレガフイニワタシオミタエエ_スコシオネガイ_シテクダサッタラ_キキマ_スケレドワタシガセエイッパイノツヨガリオイウトカレワバツガワルソオニ_シセンオソラ_シタオネガイスルムスビナオ_シテクレセッカクノナエガカワイソオダソノブキヨオナコトバニムネノオクガジンワリトアタタカクナルノオカンジタ_ツチノシツドニカ_スカナアマイネツガマザッタシュンカンダッタゴゼンノ_ヒカリガウネニサ_シコミワタシノハイゴカラノビタカレノテガベツノ_シチュウノアサヒモオ_スコ_シシメル_チカラワヌケ_ツチガウケトメルカラミミモトデササヤカレタソノコエワドナリゴエトワチガッテ_ヒククシンドオトナッテワタシノコマクオフルワセタユウガタミズヤリニイ_クトワタシノ_クカクノ_ツチガシットリトヌレテイルノニキズイタアレアメフッタカシラ？トナリデサギョオオ_シテイタクロダサンニタズネルトカレワヤサイノハオムシリナガラメオアワセズニイッタヨカゼガキョオソオダッタカラナカワ_キスギルトオモッテツイデニマイトイタアリガトオゴザイマ_スツイデダツイデカレノホオニユウヤケトワチガウウスイベニガサシテイルノガミエタ_ツチノニオイトテレカ_クシノオンドガユウカゼニマザリワタシノホオモアツク_シタシュウマツワタシガハタケニイ_クトマタクロダサンガイタテニワミタコトノナイナエオモッテイルコレオウエロオネガイデショ？ワタシガ_スコ_シクビオカシゲテワラウトカレワカンネン_シタヨオニイキオハイタオネガイスルイイナエガテニハイッタンダアンタノハタケノ_ツチナラアウトオモッテナカレワヒザオ_ツキナエオウエルタメノアナオホリハジメタワタシモトナリニシャガミコムカレノテガナエオアナニオ_クトキ_ツチノツメタサガワタシノテノヒラニモ_ツタワッテクルヨオダッタネオクズサナイヨオニヤサ_シクナネオナデルカレノユビサキガ_スコ_シフルエテイルヨオニミエタ_ツチニフレルソノテ_ツキワマルデホオセ_キカコワレヤスイガラスザイクオア_ツカッテイルカノヨオニアデヤカダッタツマオナ_クシテカラ_ツチダケガハナシアイテデナポツリトカレガモラ_シタシャベルデ_ツチオナラスオトガセエジャクオウメル_ツチワモンクオイワンテオカケレバカケタダケコタエテクレルワタシモデ_スオットオナ_クシテサビシサオウメルタメニココニキマ_シタ_ツチワダマッテウケトメテクレマ_スモノネザッソオミタイナモンダサビシサナンテヌイテモヌイテモハエテクルデモヤサイオソダテルノトオナジクライタイセツニ_シテヤレバイイノカモシレマセンネソオ_シツトイウキョオツウノイタミガ_ツチノカオリトマザリゴオイ_フタリノアイダノクウキオシンミツナモノニカエテイッタニチヨオノアサハタケノワキノベンチデ_フタリデコオヒイオノンダカレガモッテキタマホオビンカラソソガレタイン_スタントコオヒイオイシイデ_スネソトデノムトナ_ツチノニオイガカ_クシアジダユゲガ_フタリノアイダニウスイベエルオ_ツクルカレノユビサキニノコル_ツチノコナガユゲデシットリトヌレテイル_ツチオサワッテイルトドナルキガヌケルンダアンタノコエモ_ツチトイッショダトヤワラカ_クキコエルアラフダンワカタイデ_スカ？イヤフダンモワルクナイスズノヨオナコエダフイノホメコトバニワタシワカオオ_フセタコオヒイノユゲガワタシノホオオカ_クシテクレタワキメオツマムサギョオチュウココキッテミロトカレガワタシノテニジブンノテオカサネテキタセンテエバサミノキンゾクノツメタサトカレノテノアツサガドオジニ_ツタワルパチント_クキオキルオトヨリモカサナッタテノヒラカラ_ツタワルコドオノホオガオオ_キクミミニヒビイタウマクナッタナシドオガヨイデ_スカラカレノタイオンガワタシノヒフオトオシテシミコンデクルナ_ツホンバンワタシノハタケノミニトマトガマッカニイロズイタタイヨオノ_ヒカリオアビテホオセキノヨオニカガヤイテイルタベテミロカレニウナガサレモギタテノミオ_クチニホオリコム_プチットイウオトトトモニセンレツナサンミガ_ヒケソノゴニノオコオナアマサガヒロガッタオイシイアジガコイデ_スツヤッポイアジダロオ？ヤサイデツヤオイウトワオモイマセンデ_シタワタシガワラウトカレモニヤリトワラッタ_クチノハシニカジュウガツイテシマッタノオカレガシゼンナドオサデユビデヌグッタドキリト_シタカジュウトカレノアセガマザリユビサキガ_ヒカッテイルアマイナカレガソノユビオナメルシグサニシンゾオガハネアガッタソレワヤサイノアジミイジョオノイミオモッテイルヨオニミエタユウダチガフッタアトハタケノ_ツチワヤワラカク_クツガシズミコンダキョオワムリニアルクナコロブゾカレガカタオカ_シテクレタナランデアル_クトヌレタハカラシズクガワタシノテノコオニオチタツメタイカレガオヤユビデソノシズクオヌグウスグアタタマルヌグワレタバショニジワリトネツガノコルカレノテノマサツネツガヒフノオクマデシントオ_シテイクヨオダッタアメガツヨクナリワタシタチワドオグコヤニニゲコンダセマイコヤノナカニワヒリョオノニオイトサビタノオグノニオイガジュウマン_シテイルトタンヤネオタタクアマオトガハゲシ_クヒビクスゴイアメデ_スネアアトオリアメダウスグライコヤノナカデカレト_フタリキリシッケガコモリタガイノタイオンガ_ツタワッテクルヨオダアンタトイルトオ_チツクナカレガポツリトイッタワタシモデ_スクロダサンノオカゲデ_ツチガ_スキニナリマ_シタ_ツチダケカ？エ？カレワソレイジョオイワズソトノアメオミツメタソノヨコガオガドコカサビシゲデソ_シテイトオシカッタアメガアガリユウグレジカレガシュウカク_シタナエノラベルオテワタ_シテクレタライネンワコレモウエテミロナスダ_ツケモノニスルトウマイゾシノザラ_ツキヨリモカレノテノオンドガサキニ_ツタワッタコヨリテノホオガアタタカイデ_スネアンタノテモナワタシタチワカオオミアワセテワラッタサギョオノサイゴニカレガチイサナ_スプレエオトリダ_シタテカ_シテクレテニキリオ_フキカケラレルヒンヤリト_シタカンショクハッカノカオリハッカユダムシヨケニナルカレガジブンノテデワタシノテニソノアブラオナジマセルアルコオルノツメタサトユビノアタタカサタイショオテキナ_フタツノオンドガオナジバショニノコリハダノウチガワガネツオモッタイイニオイココダケノニオイダイエニワモ_チコムナヨカレワイタズラッポクワラッタイエデオモイダサレタラコマルダロオ？ソオデ_スネコマリマ_スナゼコマルノカコトバニワシナカッタケレドオタガイニワカッテイタコノハタケニイルアイダダケワタシタチワツマオナ_クシタオトコトオットオナ_クシタオンナデワナクタダノオトコトオンナニナレルノダイエニワソレゾレノオモイデガマッテイルデモココニワイマ_シカナイナツノオワリユウヤケニソマルハタケデワタシワトマトノ_シチュウニチイサナカミオムスビ_ツケタアリガトオトカイタメモユウヒニ_スケテカミガカゼニオドルワタシノユビワトマトノイロトユウヒノイロデアカ_クソマッテイタヨルニコナ_クテモ_ツチノニオイデオモイダセソオダカレガハイゴデササヤクエエワタシモトマトオミルタビニオモイダスワマタライネンモタノムオネガイデショ？アアオネガイスルコレカラモオレノトナリデハタケオ_ツクッテクレワタシタチワカタオナラベテクレナズムハタケオミツメタソラニワイチバンホシガ_ヒカリハジメテイタ_キタク_シテモテニワ_ツチノニオイガノコッテイタツメノアイダニハイリコンダ_ツチワアラッテモナカナカオチナイワタシワテオアラウマエニソットハナサキニ_チカズケタフレソオデフレナカッタバショガウ_スクネツオモッテイルキョオドノイッポオフミダス？キョオノ？マエデ_クチベニオタシユビサキニイキオ_フキカケル_ツチノシツドトマモリヌイタキョリノナカデソダッタアデヤカナカンジョオソレオダ_キシメナガラワタシワシズカナヨルニメオトジタライネンノナツモアノバショデカレト_ツチニフレルヒガマチドオシカッタソレマデワコノテノヒラノキオクダケデイキテイケル_ツチニマイタタネワイ_ツカカナラズメブクワタシタチノカンケエモユックリトジカンオカケテソダテテイケバイイ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "夏ノ朝、市民農園ノ湿っタ土ノ匂いガ立ち込める中、私ハトマトノ苗ト格闘しテいタ。前日ニ降っタ雨ダ、土ハ重く湿っテいる。長靴ガ沈み込む感触。私ハ額ノ汗ヲ手の甲デ拭っタ。タナカミワコ、六十七歳。夫ヲ亡くしテ七年。広い家ニ一人ダいるト、静寂ガ耳ニ痛い。テレビヲつけテモ、誰モいナイ空間ニ音ガ吸い込まレルテいくダケ。ソンナ虚しサヲ埋めるためニ、定年退職後ニこの市民農園ヲ借りタ。土いじりハ無心ダなれる。植物ハ、手ヲかけタ分ダケ応えテくれる。裏切らナイ。デモ、初心者ニハ分からナイことダラケダタ。「その結びデ、風ガ吹いタ一発デ倒れるゾ」背後カラ投げかけラレルタ低い声ニ、ビクリトしテ振り返る。そこニ立っテいタノハ、隣ノ区画ヲ使っテいるクロダツネオサン、七十二歳。元農協ノ職員ダタトいう彼ハ、いつモ完璧ダ畑ヲ作り上げテいる名人ダ。麦わら帽子ノ下、日焼けしタ顔ニ汗ガ光っテいる。首ニかけタタオルハ泥デ薄汚れテいるガ、それガまた仕事人ノ勲章ノようダ見えタ。「すみマスズ、本ヲ見よう見まねデやっテいるものダ……」「本ナンカ見タッテ、土ノ機嫌ハ分からズヨ。植物ハ生き物ダ。顔色ヲ見テやらナイ」彼ハブッキラボウダ言うト、私ノ手カラ麻紐ヲ取り上げタ。「見テル。コウやっテ八ノ字ニ結ぶノダ。茎ヲ締め付けすぎズ、デモ支柱ニハしっかり固定する。余裕ヲ持たセルノガコツダ」彼ノ手つきハ魔法ノようダ早かっタ。ゴツゴツトしタ節くれダタ指ガ、繊細ダ紐ヲ操る。その指先カラハ、土ト草いきれノ濃い匂いガしタ。「……命令口調ハ嫌いデスカ？」作業ヲ終えタ彼ガ、不意ダ私ヲ見タ。「エエ、少し。お願いしテくださっタ、聞きマスケレド」私ガ精一杯ノ強ガリヲ言うト、彼ハバツガ悪そうダ視線ヲ逸らしタ。「……お願いする。結び直しテくれ。せっかくノ苗ガ可哀想ダ」その不器用ダ言葉ニ、胸ノ奥ガジンワリト温かくなるノヲ感じタ。土ノ湿度ニ、微かダ甘い熱ガ混ざっタ瞬間ダタ。午前ノ光ガ畝ニ差し込み、私ノ背後カラ伸びタ彼ノ手ガ、別ノ支柱ノ麻紐ヲ少し締める。「力ハ抜け。土ガ受け止めるカラ」耳元デ囁かレルタその声ハ、怒鳴り声トハ違っテ低く、振動トなっテ私ノ鼓膜ヲ震わせタ。夕方、水やりニ行くト、私ノ区画ノ土ガシットリト濡れテいるノニ気づいタ。「アレ、雨降っタカシラ？」隣デ作業ヲしテいタクロダサンニ尋ねるト、彼ハ野菜ノ葉ヲむしりナガラ目ヲ合わせズニ言っタ。「夜風ガ強そうダタカラナ。乾きすぎるト思っテ、ついでニ撒いトクタ」「……ありがとうございマス」「ついでダ、ついで」彼ノ頬ニ、夕焼けトハ違う薄い紅ガ差しテいるノガ見えタ。土ノ匂いト、照れ隠しノ温度ガ夕風ニ混ざり、私ノ頬モ熱くしタ。週末、私ガ畑ニ行くト、またクロダサンガいタ。手ニハ見タことノない苗ヲ持っテいる。これヲ植えろ「……お願い、デス？」私ガ少し首ヲ傾げテ笑うト、彼ハ観念しタようダ息ヲ吐いタ。「……お願いする。いい苗ガ手ニ入っタノダ。あんたノ畑ノ土ダ、合うト思っテナ」彼ハ膝ヲツク、苗ヲ植えるためノ穴ヲ掘り始めタ。私モ隣ニしゃがみ込む。彼ノ手ガ苗ヲ穴ニ置く時、土ノ冷たサガ私ノ手のひらニモ伝わっテくるようダタ。「根ヲ崩さナイようダ、優しくナ」根ヲ撫でる彼ノ指先ガ、少し震えテいるようダ見えタ。土ニ触れるその手つきハ、まるで宝石カ、壊れやすいガラス細工ヲ扱っテいるカノようダ艶やかダタ。「妻ヲ亡くしテカラ、土ダケガ話し相手ダナ」ポツリト彼ガ漏らしタ。シャベルデ土ヲ均す音ガ、静寂ヲ埋める。「土ハ文句ヲ言わズ。手ヲかけれバかけタダケ、応えテくれる」「私モデス。夫ヲ亡くしテ、寂しサヲ埋めるためニここニ来マスタ。土ハ黙っテ受け止めテくれマスモノネ」「雑草ミタイダもんダ。寂しサナンテ、抜いテモ抜いテモ生えテくる」「デモ、野菜ヲ育てるノト同じクライ、大切ダしテやれバいいノカモしれマスズネ」喪失トいう共通ノ痛みガ、土ノ香りト混ざり合い、二人ノ間ノ空気ヲ親密ダものニ変えテいっタ。日曜ノ朝、畑ノ脇ノベンチデ二人デコーヒーヲ飲んタ。彼ガ持っテきタ魔法瓶カラ注がレルタインスタントコーヒー。「美味しいデスネ」「外デ飲むトナ。土ノ匂いガ隠し味ダ」湯気ガ二人ノ間ニ薄いヴェールヲ作る。彼ノ指先ニ残る土ノ粉ガ、湯気デシットリト濡れテいる。「土ヲ触っテいるト、怒鳴る気ガ抜けるノダ。あんたノ声モ、土ト一緒ダト柔らかく聞こえる」「アラ、普段ハ硬いデスカ？」「いや……普段モ、悪くない。鈴ノようダ声ダ」不意ノ褒め言葉ニ、私ハ顔ヲ伏せタ。コーヒーノ湯気ガ、私ノ頬ヲ隠しテくれタ。脇芽ヲ摘む作業中、「ここ、切っテみろ」ト彼ガ私ノ手ニ自分ノ手ヲ重ねテきタ。剪定ばさみノ金属ノ冷たサト、彼ノ手ノ熱サガ同時ニ伝わる。パチン、ト茎ヲ切る音ヨリモ、重なっタ掌カラ伝わる鼓動ノ方ガ、大きく耳ニ響いタ。「上手くなっタナ」「指導ガ良いデスカラ」彼ノ体温ガ、私ノ皮膚ヲ通しテ染み込んテくる。夏本番。私ノ畑ノミニトマトガ、真っ赤ダ色づいタ。太陽ノ光ヲ浴びテ、宝石ノようダ輝いテいる。食べテみろ彼ニ促さレル、もぎたてノ実ヲ口ニ放り込む。プチトいう音ト共ニ、鮮烈ダ酸味ガ弾け、その後ニ濃厚ダ甘サガ広がっタ。「……美味しい！味ガ濃いデス」「艶ポイ味ダ？」「野菜デ艶ヲ言うトハ思いマスズデスタ」私ガ笑うト、彼モニヤリト笑っタ。口ノ端ニ果汁ガついテしまっタノヲ、彼ガ自然ダ動作デ指デ拭っタ。ドキリトしタ。果汁ト彼ノ汗ガ混ざり、指先ガ光っテいる。……甘いナ彼ガその指ヲ舐める仕草ニ、心臓ガ跳ね上がっタ。それハ野菜ノ味見以上ノ意味ヲ持っテいるようダ見えタ。夕立ガ降っタ後、畑ノ土ハ柔らかく、靴ガ沈み込んタ。「今日ハ無理ダ歩くナ。転ぶゾ」彼ガ肩ヲ貸しテくれタ。並んテ歩くト、濡れタ葉カラ雫ガ私ノ手の甲ニ落ちタ。冷たい彼ガ親指デその雫ヲ拭う。すぐ温まる拭わレルタ場所ニ、ジワリト熱ガ残る。彼ノ手ノ摩擦熱ガ、皮膚ノ奥マデ浸透しテいくようダタ。雨ガ強くなり、私たちハ道具小屋ニ逃げ込んタ。狭い小屋ノ中ニハ、肥料ノ匂いト、錆びタ農具ノ匂いガ充満しテいる。トタン屋根ヲ叩く雨音ガ、激しく響く。「すごい雨デスネ」「アア。通り雨ダ」薄暗い小屋ノ中デ、彼ト二人キリ。湿気ガこもり、互いノ体温ガ伝わっテくるようダ。「……あんたトいるト、落ち着くナ」彼ガポツリト言っタ。「私モデス。クロダサンノおかげダ、土ガ好きダなりマスタ」「土ダケカ？」「エッ？」彼ハそれ以上言わズ、外ノ雨ヲ見つめタ。その横顔ガ、どこカ寂しげダ、ソシテイトオシイタ。雨ガ上がり、夕暮れ時。彼ガ収穫しタ苗ノラベルヲ手渡しテくれタ。「来年ハ、これモ植えテみろ。ナスダ。漬物ニするト美味いゾ」紙ノザラツキヨリモ、彼ノ手ノ温度ガ先ニ伝わっタ。「紙ヨリ、手ノ方ガ温かいデスネ」「……あんたノ手モナ」私たちハ顔ヲ見合わせテ笑っタ。作業ノ最後ニ、彼ガ小さなスプレーヲ取り出しタ。「手、貸しテくれ」手ニ霧ヲ吹きかけラレル。ヒンヤリトしタ感触。ハッカノ香り。「ハッカ油ダ。虫除けニなる」彼ガ自分ノ手デ、私ノ手ニその油ヲ馴染まセル。アルコールノ冷たサト、指ノ温かサ。対照的ダ二ツノ温度ガ同じ場所ニ残り、肌ノ内側ガ熱ヲ持っタ。いい匂い……「ここダケノ匂いダ。家ニハ持ち込むナヨ」彼ハ悪戯ポイ笑っタ。「家デ思い出さレルタ、困るダ？」「……ソウデスネ。困りマス」なぜ困るノカ、言葉ニハしナイタケレド、お互いニ分かっテいタ。この畑ニいる間ダケ、私たちハ「妻ヲ亡くしタ男」ト「夫ヲ亡くしタ女」デハなく、ただノ男ト女ニなれるノダ。家ニハ、それぞれノ思い出ガ待っテいる。デモ、ここニハ今シカない。夏ノ終わり、夕焼けニ染まる畑ダ、私ハトマトノ支柱ニ小さな紙ヲ結びつけタ。『ありがとう』ト書いタメモ。夕陽ニ透けテ紙ガ風ニ踊る。私ノ指ハ、トマトノ色ト夕陽ノ色デ赤く染まっテいタ。「夜ニ来ナイテモ、土ノ匂いデ思い出せそうダ」彼ガ背後デ囁く。「エエ。私モ、トマトヲ見るたびニ思い出すワ」「……また、来年モ頼む」「お願い、デス？」「アア……お願いする。これカラモ、俺ノ隣デ畑ヲ作っテくれ」私たちハ肩ヲ並べテ、暮れなずむ畑ヲ見つめタ。空ニハ一番星ガ光り始めテいタ。帰宅しテモ、手ニハ土ノ匂いガ残っテいタ。爪ノ間ニ入り込んタ土ハ、洗っテモなかなか落ちナイ。私ハ手ヲ洗う前ニ、ソット鼻先ニ近づけタ。触れそうダ触れナイタ場所ガ、薄く熱ヲ持っテいる。「今日、どの一歩ヲ踏み出す？」鏡ノ前デ口紅ヲ足し、指先ニ息ヲ吹きかける。土ノ湿度ト、守り抜いタ距離ノ中デ育っタ艶やかダ感情。それヲ抱きしめナガラ、私ハ静かダ夜ニ目ヲ閉じタ。来年ノ夏モ、あの場所ダ、彼ト土ニ触れる日ガ待ち遠しかっタ。それマデハ、この手のひらノ記憶ダケデ生きテいける。土ニ蒔いタ種ハ、いつカ必ず芽吹く。私たちノ関係モ、ユックリト時間ヲかけテ育てテいけバいい。"
}