{
  "raw": "ヘエエン'/マ'ジカノ/ユウエン'チ、ソ'ラワ/アカネイロカラ'/グンジョオショクエト'/グラデ'エションオ/エガ'キ、カイテンモ'クバノ/キンゾ_クソ'オショクガ/サ'イゴノ/ユウヒオ'/ウケ'テ/ニブ'_クヒカッテ/イタ'、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン _フト'/オモイタ'ッテ/オトズ'レタ/コノ'/バショワ'、カ'_ツテ/オットト'/ムスメ'ト/ヨ'_ク/キ'タ/オモイデノ'/バショダッタ'、キオクノ'/_フタガ'/ヒラ'ク、アレワ'、ムスメ'ガ/ゴ'サイニ/ナ'ッタ/タンジョオ'ビダッタ ムスメ'ワ/ピンクイロノ'/フ'リルノ/ツ'イタ/ワンピ'イスオ/キ'テ、アタラシ'イ/_クツ'オ/ハイテ'/イタ'、パ'パ、アレ'/ノリタ'イ、ムスメ'ガ/ユビサ'_シタ/ノワ'、コノ'/カイテンモ'クバダッタ オットワ'、メ'ガ/マワル'カラ/イヤ'ダ、ト'/シブ'ッタガ、ケッキョク'ワ/ムスメ'ノ/エ'ガオニ/マケテ'、レ'ツニ/ナランダ'、イチジ'カン/マチ'ノ/ギョオレツ'、オットワ'/_フキゲン'ソオニ/タバコオ'/_フカ'_シテ/イタ'、ト'オジワ/マ'ダ/エ'ンナイデ/スエタ'/ノダ' ツギ'ワ/マ'ダカ、アシ'ガ/ボオニ'/ナ'ル、ソオ'/モ'ンクオ/イイナ'ガラモ、ジュンバンガ'/ク'ルト/ムスメ'オ/イチ'バン/ミハラシノ'/ヨ'イ/ハ'クバニ/ノセ'、オチ'ナイ/ヨ'オニ/シッカ'リト/ササエ'テ/イタ' ワタシワ'/ソノ'/ヨオスオ'、シガ'ラミノ/ソ'トカラ/カ'メラデ/ト'ッテ/イタ'、モ'クバガ/ウゴキダ'シ、オルゴ'オルガ/ナリヒビ'ク、ムスメ'ノ/カンセエ'、オットノ'/テレ_クサ'ソオナ/エ'ガオ アノ'/_ヒ'/タベ'タ/キャラメルポッ_プコ'オンノ/アマイ'/ニオ'イ、ヒザシノ'/アタタカ'サ、ス'ベテガ、キノ'オノ/コト'ノ/ヨ'オニ/センメエニ'/ヨミガ'エル、アレカラ'/スウジュウ'ネン、ムスメ'ワ/トツ'ギ、マゴ'モ/ウマレタ'、オットワ'/モ'オ/イナイ' ワタシダケガ'、トリノコ'サレタ/ヨ'オニ/ココニ'/イル'、_ヒト'リデ/ク'ル/ユウエン'チワ、コンナニモ'/ヒロ'ク、ソ_シテ'/シ'ズカナ/モノ'ダッタ/ノカ' ヘエエンノ'/アナウ'ンスガ/ナガレ'ル/ナ'カ、ワタシワ'/カ'エル/キッカケオ'/ウシナッテ'、タ'ダ/タ_チツク'_シテ/イタ'、ココニ'/ク'ルマデノ/デンシャノ'/ナ'カデ、マ'ドニ/ウツ'ル/ジブンノ'/カオオ'/ミ'タ、メ'ジリノ/シワ'、ハ_クハツマジリ'ノ/カミ' アノ'/コ'ロノ/ワタ_シトワ'/チガウ'、オバ'アチャンニ/ナ'ッタワネ、マ'ドノ/ナ'カノ/ジブンニ'/ニガワ'ライ/_シタ'、デ'モ、ココ'ロノ/ナ'カニワ/マ'ダ、アノ'/ヒノ'/ワカズマダッタ'/ワタシガ'/ス'ンデ/イル'/キガ'/_シタ' アナ'タモ、オワ'カレオ/イイニ'/キ'タ/ン'デ_スカ？、ハ'イゴカラ、オダ'ヤカナ/テエオンガ'/_キコエタ'、フリカ'エルト、ハ'ットオ/コオム'ッタ/ショロオノ'/シ'ンシガ/タ'ッテ/イタ'、_ツチヤ'/タ'カ_シサン、ナ'ナジュウ/ゴ'サイ _ステ'ッキオ/ツ'イテ/イルガ'、セ'スジワ/ピ'ント/ノビ'テ/イル'、グレ'エノ/ツイイドノ'/コ'オトガ、ユウグレノ'/ツメタイ'/ク'ウキニ/ナジ'ンデ/イタ' ソノ'/タタズ'マイワ、マルデ'/フル'イ/エエガカラ'/ヌケダ'_シテ/キ'タ/シ'ンシノ/ヨ'オダ、エ'エ、コノ'/ユウエン'チ、ラ'イゲツデ/ヘエエン'/スルト'/キイタ'ノデ ドオ_シテ'モ、モオイチド'/ミ'テ/オ_キタ'_クテ、ボ'クモデ_ス、ムカシ'、ツ'マト/ココデ'/ナン'ドモ/マワリマ'_シタ、カ'ノジョワ、ココノ'/メリイゴ'オランドガ/ダ'イ_スキダッタ/ン'デ_ス オヒ'メサマニ/ナ'ッタ/キ'ブンニ/ナレ'ルカラ、ト'/イッテネ'、カ'レワ/ナ_ツカシ'ソオニ/カイテンモ'クバオ/ミアゲタ'、シメッタ'/キ'ノ/ニオ'イト、カ'_スカナ/_キカイユ'ノ/ニオ'イガ/ハナオ'/_クスグル' _フタリ'/ナランデ'/シガ'ラミニモ/タレ'ルト、ワタシ'タチノ/カ'ゲガ/ジ'メンデ/ナガ'クノビ、カサナリア'ッタ、トオ_クカラ'/_キコエル'/オルゴ'オルノ/ネイロガ'、ムネ'ノ/オ'クニ/シミワタ'ッテ/イク'、キョクワ'、ウ_ツクシ'キアオキ/ド'ナウ ユ'ウガデ、ド'コカ/モノガナシ'イ/センリツ'、サ'イゴニ/モオイチド'、ノリマセ'ンカ？、カ'レノ/サソイニ'、ワタシワ'/_スコ'_シ/チュ'ウチョ/_シテカラ'/ウナズ'イタ、イ'イ/ン'デ_スカ？、イ'イ/トシ'オ/_シタ'/_フタリ'ガ マワリノ'/_ヒトニ'/ワラワレマセ'ンカ？、ダ'カラコソ、デ'_ス、ダ'レモ/ミ'テ/イマセ'ンヨ、ソレニ'、ワライタ'イ/_ヒトニワ'/ワラワセテ'/オケ'バ/イ'イ、ボク'タチワ、ボク'タチノ/ジカンオ'/タノシミマショ'オ ジ'ンセエノ/ノコリ'ノ/ジカンワ'、ダ'レカノ/メ'オ/キニ'/スルニワ'/ミジカスギマ'_ス、カ'レノ/コトバ'ニ/セナカオ'/オサレ'、ワタシワ'/ウナズ'イタ、カイテンモ'クバガ/ユック'リト/ウゴキダ'ス、ワタシ'タチワ/トナリア'ワセノ/モ'クバニ/ノッタ' カ'レワ/ハ'クバ、ワタシワ'/バ'シャ、オットト'/ワタシモ'、コレガ'/_スキ'デ_シタ、オットワ'/イ'ツモ、ソトガワデ'/テ'オ/フル'/ヤク'デ_シタガ、ワタシガ'/テスリ'ノ/シンチュウニ'/フレルト'、ヒンヤ'リト/ツメタ'カッタ ナガネン'、オ'オクノ/_ヒト'ビトニ/フレラレテ'/キ'タ/テスリ'ワ、ナメ'ラカニ/スリヘ'ッテ/イル'、ケ'レド、トナリニ'/イル'/_ツチヤサンノ'/ケハイダケガ'、タ'_シカナ/ネツ'オ/モ'ッテ/カンジラレタ'、ジョ'オゲ/スル'/モ'クバノ/リ'ズム ケ'_シキガ/ユック'リト/マワリハジメ'ル、マワル'/ケ'_シキオ/ミ'テ/イルト'、ジカンガ'/モド'ル/ヨ'オナ/キガ'/シマ'_スネ、カ'レガ/イッタ' _ヒク'イ/ワライゴ'エガ/ミミモトデ'/フルエ'、キ'ンゾクノ/ツメタ'サト/コ'エノ/オ'ンドガ/マザ'リアイ、ワタシノ'/ホ'オオ/ワ'ズカニ/モエアガ'ラセタ、_ヒカリ'ノ/ツ'ブガ/ナガレ'テ/イク' カ'コモ、ゲ'ンザイモ、ミ'ライモ、ス'ベテガ/コノ'/カイテンノ'/ナ'カニ/トケコ'ンデ/イク'/ヨ'オダ、ツ'マモ、コオ_シテ'/ワラッテ'/イタ'/ノカナ'、カ'レガ/ポツ'リト/ツブヤ'ク、キット'、ソオデ_スヨ' アナ'タト/イッショニ'/イラレテ'、シアワセダッタ'/ハズデ'_ス、ソオダト'/イ'イ/ン'デ_スガ、モ'クバカラ/オリ'ルト、カ'レガ/ポ'ケットカラ/アメダマオ'/トリダ'_シタ、ド'オゾ、ノ'ドガ/カワ'イタデショオ オオゴントオデ'_ス、オオゴンショクノ'/_ツツミ'シ、ウケト'ッテ/_シタ'ノ/ウエデ'/コロガ_スト'、ナ_ツカシイアマ'サガ/ヒロガッタ'、ニッキノ'/ヨ'オナ、ベッコオ'アメノ/ヨ'オナ、ソボクナ'/アジ' _ツツミ'シオ/ヒラ'_ク/トキ'ノ/カ'サリト/_シタ'/オト'ガ、カゼノオトト'/カサナル'、カ'レガ/ジブンノ'/アメノ'/_ツツミ'シオ/テ'エネエニ/ノバ'シ、ヨンツ'オリニ/スル'/ユビサキニ'/ミトレテ'/シマ'ッタ _フシクレダ'ッテ/イルガ'、モノ'オ/タイセツニ'/ア_ツカウ'/テ'ダ、シャシンオ'、トリアイマセ'ンカ、カ'レガ/フル'イ/フィルムカ'メラオ/トリダ'_シタ、ラ'イカダ、クロ'イ/ボ'ディガ、_ツカイコ'マレテ/ニブ'_クヒカッテ/イル' タマ'シイマデ/トラレ'ソオデ、コワ'イデ_スワ、シワモ'/ゼ'ンブ/ウツ'ッテ/シマイ'ソオ、アナ'タノ/タマ'シイナラ、キット'/ウ_ツクシ'イ、シワワ'、ジ'ンセエノ/ネンリンデ'_スカラ カク'_ス/ヒツヨオナ'ンテ/ナ'イ、オタガイオ'/トリア'ウ、ファインダアゴシニ'/ミ'ル/カ'レワ、_スコ'_シ/サビシ'ソオデ、デ'モ/ヤサシ'カッタ、シャッタア'オンガ、カシャ'リト/コキミヨ'_クヒビク ソノ'/オト'ガ、シンゾオノ'/コドオト'/シンクロ'/スル'、モ'ニタアニ/ウツ'ル/ワタシノ'/カオオ'/ミ'テ、カ'レガ/イッタ'、アナ'タ、コンナ'/_ステキナ'/ワライ'カタオ/スル'/ン'デ_スネ、ソオデ_ス'カ？ オ'セジガ/ジョオズ'デ_スネ、イヤ'、ホントオデ'_ス、ソノ'/エ'ガオニ、ボ'クワ/_スクワレタ'/キガ'/シマ'_ス、ササヤ'カレ、ムネ'ガ/ツマ'ル、ベ'ンチニ/スワリ'、カ'レガ/スイトオノ'/オチャオ'/ススメテ'/クレタ' カ'ップノ/キ'ンゾクノ/エ'ンガ/_クチビルニ'/フレル'、アタタカ'イ/ホオジ'チャガ/ノ'ドオ/ト'オル/トキ'、ユック'リト/ネツ'ガ/ヒロガッタ'、コオバシ'イ/ニオ'イガ、ビコオオ'/ヌケル'、モ'クバノ/オト'ガ、マ'ダ/ミミ'ニ/ノコ'ッテ/イマ'_ス、ワタシガ'/ツブヤ'ク マワル'/オト'ワ、ココ'ロニ/ノコリマ'_スネ、トマッテモ'、ズット'、ジ'ンセエモ/オナジカ'モ/シレマセ'ン、オワッテモ'、ダ'レカノ/キオクノ'/ナ'カデ/マワリツズケ'ル ボ'_クタチガ/キョ'オ/ココデ'/ア'ッタ/コト'モ、イ'_ツカ/オモイデニ'/ナ'ル、ミジカ'イ/コトバ'ガ/カゼニ'/ノリ'、チンモクノ'/アイダニ'/アワ'イ/ネツ'ガ/ソダ'ッテ/イク'、ポツ'リ、ポツ'リト/アマツ'ブガ/オチ'ハジメタ テンキヨ'ホオデワ/クモリ'ダッタノニ、ワタシ'タチワ/アワテテ'/カイテンモ'クバノ/ヤ'ネノ/_シタニ'/カケコ'ンダ、アマアシガ'/ツヨ'クナル、ア_スファ'ルトオ/タタ'ク/アマオトガ'、ザ'アザアト/ヒビ'ク ヌレマ'_スヨ/_ツチヤサンガ'、ジブンノ'/ウワギオ'/ヌ'イデ/ワタシノ'/カ'タニ/カケ'テ/クレタ'、イイエ'、アナ'タガ/カゼオ'/ヒイテ'/シマイマ'_ス、ボ'クワ/ダイジョ'オブデ_ス、アツギオ'/_シテ'/イマ'_スカラ ソレニ'、ジョセエオ'/ヌラス'/ワ'ケニワ/イキマセ'ン、ヌレタ'/キ'ノ/ニオ'イ、_スキ'ナ/ン'デ_ス、カ'レガ/ホホエ'ム イロ'ガ/コ'クナッテ、ツヤガ'/マ_ス'カラ、ワタシモデ_ス'/ウワギニ'/ノコ'ル/カ'レノ/タ'イオント、ア'メノ/ツメタイ'/ニオ'イガ/マザリア'ウ、アマオトガ'、ワタシ'タチノ/コキュウノ'/リ'ズムト/カサナッテ'/イタ' コノ'/ママ'、ア'メガ/ヤマ'ナケレバ/イ'イ/ノニ'、_フキ'ンシンニモ/ソオ'/ネガ'ッテ/シマ'ッタ、ア'メト/イウ'/カ'アテンガ、ワタシ'タチオ/セ'カイカラ/キリハナ'_シテ/クレテ'/イル' ア'メガ/コブリニ'/ナ'ルト、カンランシャ'ノ/イルミネ'エションガ/テントオ'/_シタ'、アレモ'、サ'イゴデ_スネ、ワタシ'タチワ/イチドダケ'、カンランシャ'ニ/ノル'/コト'ニ/_シタ'、ゴンドラガ'/ジョオショオ'/_シテ'/イク' ガ'ンカニ/ヒロガル'/ユウエン'チノ/トモ'リト、ア'メニ/ヌレタ'/ア_スファ'ルトガ/ホオセキノ'/ヨ'オニ/カガヤ'イテ/イル'、セマ'イ/ミッ_シツ'、ムカイア'ッテ/スワルト'、ヒザガ'/フレ'ソオダッタ、ウエカラ'/ミオロ_ス'/フタリ'ノ/カ'ゲガ/カサナル' _スコ'_シ/コワ'_クテ、ワタシワ'/ワラッテ'/ゴマカ'_シタ、タカ'イ/トコロノ'/カゼワ'、アマイ'デ_スネ、アナ'タノ/コ'エノ/ホ'オガ、アマイ'デ_スヨ、_ヒク'_クササヤカレ、マドガ'ラスニ/ウツ'ル/ジブンノ'/カオオ'/ミ'タ アカ_クソマッタ'/ホ'オガ、ウ_スクウツッテ'/イタ'、チョオジョ'オニ/タッ_シタ'/トキ'、セ'カイガ/トマッタ'/ヨ'オナ/キガ'/_シタ'、モ'シ、モ'ット/ハ'ヤクニ/デア'ッテ/イタ'ラ、カ'レガ/ツブヤ'イタ エエソレイ'ジョオワ/イワナカッタ'、イワナ_クテモ'、ワカ'ッテ/イタ'カラ、デ'モ、イ'マ/デアエ'タ/コト'ニモ、イ'ミガ/ア'ル/ハズデ'_ス、ソオデ_スネ' ジ'ンセエノ/タソガレ'ジニ、コンナ'/ウ_ツクシ'イ/ユウヤケオ'/ミ'ラレタ/ン'デ_スカラ、ヘエエンノ'/アナウ'ンスガ/ナガレ'ル、ホ'タルノ/_ヒカリ'ノ/メ'ロディ デ'グチニ/ムカウ'/トチュウ'、カ'レワ/カ'ダンノ/シガ'ラミニ、モ'ッテ/イタ'/チ'イサナ/ハナ'オ/イチ'リン/カケ'タ、ツ'マガ/_スキ'ダッタ/ハナ'デ_ス、コ'スモス、_ステキナ'/オワ'カレデ_スネ、マワル'/モノ'ワ/イ'_ツカ/トマル' デ'モ、ニオ'イワ/ノコリマ'_スネ、カ'レワ/サビシゲニ'、ケ'レド/マンゾクゲニ'/ホホエ'ンダ バショオ'/カエテモ'、コノ'/ニオ'イワ/モ'ッテ/アルケ'ソオデ_ス、アナ'タノ/コ'エガ/ツ'イテ/ク'ルナラ、ワタシモ'、ワタシノ'/ミジカ'イ/ヘンジ'ニ、カ'レノ/ノ'ドガ/ナッタ' エ'キノ/カイサツデ'/ワカレ'ル/トキ'、カ'レワ/ボオシオ'/_スコ'シ/モチアゲ'テ/ア'イサツ/_シタ'、マタ'、ド'コカデ、エ'エ、マタ' オゲ'ンキデ、カエリ'ノ/デンシャノ'/ナ'カデ、カ'レニ/ト'ッテ/モラッタ'/シャシンノ'/デ'エタガ/キエテ'/イル'/コト'オ/カクニン'/スル' ケ'レド、アメ'シノ/カンショ_クト'、カ'レノ/ウワギノ'/オ'ンド、ソ_シテ'/カイテンモ'クバノ/オルゴ'オルノ/オト'ワ、センメエニ'/ノコ'ッテ/イタ'、マ'ドニ/ウツ'ル/ジブンノ'/カオワ'、ク'ル/トキ'ヨリモ/_スコ'シダケ/ワカガ'エッテ/イル'/ヨ'オニ/ミエ'タ イエ'ニ/ツ'キ、イエエノ'/オットノ'/ヨコニ'、チ'イサナ/アメノ'/_ツツミ'シオ/オイタ'、キョ'オ、ド'ノ/イッ'ポオ/エラビマ'_スカ、キョオノ'/ナ'カノ/ジブンニ'/トイカケ'ル、ホ'オニ/ノコ'ル/シ'ツドワ、ア'メノ/セイダケデ'ワナイ ソレオ'/ソノ'/ママ'ツギノ/バショエ'/モ_チハコ'ブ/ツモリデ'、ワタシワ'/ユック'リト/メ'オ/トジ'タ、マ'ブタノ/ウラ'デ、マ'ダ/モ'クバガ/マワリツズケテ'/イタ'、オワリ'ワ/ハジマリ' コノ'/ヘエエンガ'、ワタシ'タチノ/アタラシ'イ/モノガ'タリノ/マクアケニ'/ナ'ルカモ/シレナイ'、ユメ'ノ/ナ'カデ、ワタシワ'/マタ'/アノ'/カイテンモ'クバニ/ノッテ'/イタ'、トナリニワ'、カ'レガ/ホホエ'ンデ/スワッテ'/イタ' ズット'、マワッテ'/イマショ'オ、カ'レガ/ソオ'/イッテ'、ワタシノ'/テ'ニ/ジブンノ'/テ'オ/カサネタ'、ユメ'ノ/ナ'カノ/オ'ンドワ、ゲンジツヨ'リモ/アツ'ク、ソ_シテ'/アマ'カッタ",
  "normalized": "ヘエエンマジカノユウエンチソラワアカネイロカラグンジョオショクエトグラデエションオエガキカイテンモクバノキンゾ_クソオショクガサイゴノユウヒオウケテニブ_クヒカッテイタタナカミワコロクジュウナナサイオットオミオクッテナナネン_フトオモイタッテオトズレタコノバショワカ_ツテオットトムスメトヨ_クキタオモイデノバショダッタキオクノ_フタガヒラクアレワムスメガゴサイニナッタタンジョオビダッタムスメワピンクイロノフリルノツイタワンピイスオキテアタラシイ_クツオハイテイタパパアレノリタイムスメガユビサ_シタノワコノカイテンモクバダッタオットワメガマワルカライヤダトシブッタガケッキョクワムスメノエガオニマケテレツニナランダイチジカンマチノギョオレツオットワ_フキゲンソオニタバコオ_フカ_シテイタトオジワマダエンナイデスエタノダツギワマダカアシガボオニナルソオモンクオイイナガラモジュンバンガクルトムスメオイチバンミハラシノヨイハクバニノセオチナイヨオニシッカリトササエテイタワタシワソノヨオスオシガラミノソトカラカメラデトッテイタモクバガウゴキダシオルゴオルガナリヒビクムスメノカンセエオットノテレ_クサソオナエガオアノ_ヒタベタキャラメルポッ_プコオンノアマイニオイヒザシノアタタカサスベテガキノオノコトノヨオニセンメエニヨミガエルアレカラスウジュウネンムスメワトツギマゴモウマレタオットワモオイナイワタシダケガトリノコサレタヨオニココニイル_ヒトリデクルユウエンチワコンナニモヒロクソ_シテシズカナモノダッタノカヘエエンノアナウンスガナガレルナカワタシワカエルキッカケオウシナッテタダタ_チツク_シテイタココニクルマデノデンシャノナカデマドニウツルジブンノカオオミタメジリノシワハ_クハツマジリノカミアノコロノワタ_シトワチガウオバアチャンニナッタワネマドノナカノジブンニニガワライ_シタデモココロノナカニワマダアノヒノワカズマダッタワタシガスンデイルキガ_シタアナタモオワカレオイイニキタンデ_スカ？ハイゴカラオダヤカナテエオンガ_キコエタフリカエルトハットオコオムッタショロオノシンシガタッテイタ_ツチヤタカ_シサンナナジュウゴサイ_ステッキオツイテイルガセスジワピントノビテイルグレエノツイイドノコオトガユウグレノツメタイクウキニナジンデイタソノタタズマイワマルデフルイエエガカラヌケダ_シテキタシンシノヨオダエエコノユウエンチライゲツデヘエエンスルトキイタノデドオ_シテモモオイチドミテオ_キタ_クテボクモデ_スムカシツマトココデナンドモマワリマ_シタカノジョワココノメリイゴオランドガダイ_スキダッタンデ_スオヒメサマニナッタキブンニナレルカラトイッテネカレワナ_ツカシソオニカイテンモクバオミアゲタシメッタキノニオイトカ_スカナ_キカイユノニオイガハナオ_クスグル_フタリナランデシガラミニモタレルトワタシタチノカゲガジメンデナガクノビカサナリアッタトオ_クカラ_キコエルオルゴオルノネイロガムネノオクニシミワタッテイクキョクワウ_ツクシキアオキドナウユウガデドコカモノガナシイセンリツサイゴニモオイチドノリマセンカ？カレノサソイニワタシワ_スコ_シチュウチョ_シテカラウナズイタイインデ_スカ？イイトシオ_シタ_フタリガマワリノ_ヒトニワラワレマセンカ？ダカラコソデ_スダレモミテイマセンヨソレニワライタイ_ヒトニワワラワセテオケバイイボクタチワボクタチノジカンオタノシミマショオジンセエノノコリノジカンワダレカノメオキニスルニワミジカスギマ_スカレノコトバニセナカオオサレワタシワウナズイタカイテンモクバガユックリトウゴキダスワタシタチワトナリアワセノモクバニノッタカレワハクバワタシワバシャオットトワタシモコレガ_スキデ_シタオットワイツモソトガワデテオフルヤクデ_シタガワタシガテスリノシンチュウニフレルトヒンヤリトツメタカッタナガネンオオクノ_ヒトビトニフレラレテキタテスリワナメラカニスリヘッテイルケレドトナリニイル_ツチヤサンノケハイダケガタ_シカナネツオモッテカンジラレタジョオゲスルモクバノリズムケ_シキガユックリトマワリハジメルマワルケ_シキオミテイルトジカンガモドルヨオナキガシマ_スネカレガイッタ_ヒクイワライゴエガミミモトデフルエキンゾクノツメタサトコエノオンドガマザリアイワタシノホオオワズカニモエアガラセタ_ヒカリノツブガナガレテイクカコモゲンザイモミライモスベテガコノカイテンノナカニトケコンデイクヨオダツマモコオ_シテワラッテイタノカナカレガポツリトツブヤクキットソオデ_スヨアナタトイッショニイラレテシアワセダッタハズデ_スソオダトイインデ_スガモクバカラオリルトカレガポケットカラアメダマオトリダ_シタドオゾノドガカワイタデショオオオゴントオデ_スオオゴンショクノ_ツツミシウケトッテ_シタノウエデコロガ_ストナ_ツカシイアマサガヒロガッタニッキノヨオナベッコオアメノヨオナソボクナアジ_ツツミシオヒラ_クトキノカサリト_シタオトガカゼノオトトカサナルカレガジブンノアメノ_ツツミシオテエネエニノバシヨンツオリニスルユビサキニミトレテシマッタ_フシクレダッテイルガモノオタイセツニア_ツカウテダシャシンオトリアイマセンカカレガフルイフィルムカメラオトリダ_シタライカダクロイボディガ_ツカイコマレテニブ_クヒカッテイルタマシイマデトラレソオデコワイデ_スワシワモゼンブウツッテシマイソオアナタノタマシイナラキットウ_ツクシイシワワジンセエノネンリンデ_スカラカク_スヒツヨオナンテナイオタガイオトリアウファインダアゴシニミルカレワ_スコ_シサビシソオデデモヤサシカッタシャッタアオンガカシャリトコキミヨ_クヒビクソノオトガシンゾオノコドオトシンクロスルモニタアニウツルワタシノカオオミテカレガイッタアナタコンナ_ステキナワライカタオスルンデ_スネソオデ_スカ？オセジガジョオズデ_スネイヤホントオデ_スソノエガオニボクワ_スクワレタキガシマ_スササヤカレムネガツマルベンチニスワリカレガスイトオノオチャオススメテクレタカップノキンゾクノエンガ_クチビルニフレルアタタカイホオジチャガノドオトオルトキユックリトネツガヒロガッタコオバシイニオイガビコオオヌケルモクバノオトガマダミミニノコッテイマ_スワタシガツブヤクマワルオトワココロニノコリマ_スネトマッテモズットジンセエモオナジカモシレマセンオワッテモダレカノキオクノナカデマワリツズケルボ_クタチガキョオココデアッタコトモイ_ツカオモイデニナルミジカイコトバガカゼニノリチンモクノアイダニアワイネツガソダッテイクポツリポツリトアマツブガオチハジメタテンキヨホオデワクモリダッタノニワタシタチワアワテテカイテンモクバノヤネノ_シタニカケコンダアマアシガツヨクナルア_スファルトオタタクアマオトガザアザアトヒビクヌレマ_スヨ_ツチヤサンガジブンノウワギオヌイデワタシノカタニカケテクレタイイエアナタガカゼオヒイテシマイマ_スボクワダイジョオブデ_スアツギオ_シテイマ_スカラソレニジョセエオヌラスワケニワイキマセンヌレタキノニオイ_スキナンデ_スカレガホホエムイロガコクナッテツヤガマ_スカラワタシモデ_スウワギニノコルカレノタイオントアメノツメタイニオイガマザリアウアマオトガワタシタチノコキュウノリズムトカサナッテイタコノママアメガヤマナケレバイイノニ_フキンシンニモソオネガッテシマッタアメトイウカアテンガワタシタチオセカイカラキリハナ_シテクレテイルアメガコブリニナルトカンランシャノイルミネエションガテントオ_シタアレモサイゴデ_スネワタシタチワイチドダケカンランシャニノルコトニ_シタゴンドラガジョオショオ_シテイクガンカニヒロガルユウエンチノトモリトアメニヌレタア_スファルトガホオセキノヨオニカガヤイテイルセマイミッ_シツムカイアッテスワルトヒザガフレソオダッタウエカラミオロ_スフタリノカゲガカサナル_スコ_シコワ_クテワタシワワラッテゴマカ_シタタカイトコロノカゼワアマイデ_スネアナタノコエノホオガアマイデ_スヨ_ヒク_クササヤカレマドガラスニウツルジブンノカオオミタアカ_クソマッタホオガウ_スクウツッテイタチョオジョオニタッ_シタトキセカイガトマッタヨオナキガ_シタモシモットハヤクニデアッテイタラカレガツブヤイタエエソレイジョオワイワナカッタイワナ_クテモワカッテイタカラデモイマデアエタコトニモイミガアルハズデ_スソオデ_スネジンセエノタソガレジニコンナウ_ツクシイユウヤケオミラレタンデ_スカラヘエエンノアナウンスガナガレルホタルノ_ヒカリノメロディデグチニムカウトチュウカレワカダンノシガラミニモッテイタチイサナハナオイチリンカケタツマガ_スキダッタハナデ_スコスモス_ステキナオワカレデ_スネマワルモノワイ_ツカトマルデモニオイワノコリマ_スネカレワサビシゲニケレドマンゾクゲニホホエンダバショオカエテモコノニオイワモッテアルケソオデ_スアナタノコエガツイテクルナラワタシモワタシノミジカイヘンジニカレノノドガナッタエキノカイサツデワカレルトキカレワボオシオ_スコシモチアゲテアイサツ_シタマタドコカデエエマタオゲンキデカエリノデンシャノナカデカレニトッテモラッタシャシンノデエタガキエテイルコトオカクニンスルケレドアメシノカンショ_クトカレノウワギノオンドソ_シテカイテンモクバノオルゴオルノオトワセンメエニノコッテイタマドニウツルジブンノカオワクルトキヨリモ_スコシダケワカガエッテイルヨオニミエタイエニツキイエエノオットノヨコニチイサナアメノ_ツツミシオオイタキョオドノイッポオエラビマ_スカキョオノナカノジブンニトイカケルホオニノコルシツドワアメノセイダケデワナイソレオソノママツギノバショエモ_チハコブツモリデワタシワユックリトメオトジタマブタノウラデマダモクバガマワリツズケテイタオワリワハジマリコノヘエエンガワタシタチノアタラシイモノガタリノマクアケニナルカモシレナイユメノナカデワタシワマタアノカイテンモクバニノッテイタトナリニワカレガホホエンデスワッテイタズットマワッテイマショオカレガソオイッテワタシノテニジブンノテオカサネタユメノナカノオンドワゲンジツヨリモアツクソ_シテアマカッタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "閉園間近ノ遊園地。空ハ茜色カラ群青色ヘトグラデーションヲ描き、回転木馬ノ金属装飾ガ最後ノ夕日ヲ受けテ鈍く光っテいタ。タナカミワコ、六十七歳。夫ヲ見送っテ七年。フト思い立っテ訪れタこの場所ハ、かつて夫ト娘トよく来タ思い出ノ場所ダタ。記憶ノ蓋ガ開く。あれハ、娘ガ五歳ニなっタ誕生日ダタ。娘ハピンク色ノフリルノついタワンピースヲ着テ、新しい靴ヲ履いテいタ。「パパ、あれ乗りタイ！」娘ガ指差しタノハ、この回転木馬ダタ。夫ハ「目ガ回るカラ嫌ダ」ト渋っタガ、結局ハ娘ノ笑顔ニ負けテ、列ニ並んタ。一時間待ちノ行列。夫ハ不機嫌そうダタバコヲふかしテいタ（当時ハまだ園内デ吸えタノダ）。「次ハまだカ。足ガ棒ニなる」ソウ文句ヲ言いナガラモ、順番ガ来るト娘ヲ一番見晴らしノ良いハクバニ乗せ、落ちナイようダしっかりト支えテいタ。私ハその様子ヲ、柵ノ外カラカメラデ撮っテいタ。木馬ガ動き出し、オルゴールガ鳴り響く。娘ノ歓声。夫ノ照れくさそうダ笑顔。あの日食べタキャラメルポップコーンノ甘い匂い。日差しノ暖かサ。すべてガ、昨日ノことノようダ鮮明ダ蘇る。あれカラ数十年。娘ハ嫁ぎ、孫モ生まれタ。夫ハモウいナイ。私ダケガ、取り残さレルタようダここニいる。一人デ来る遊園地ハ、コンナダモ広く、ソシテ静かダものダタノカ。閉園ノアナウンスガ流れる中、私ハ帰るきっかけヲ失っテ、ただ立ち尽くしテいタ。ここニ来るマデノ電車ノ中デ、窓ニ映る自分ノ顔ヲ見タ。目尻ノシワ、白髪混じりノ髪。あの頃ノ私トハ違う。「おばあチャンニなっタワネ」窓ノ中ノ自分ニ苦笑いしタ。デモ、心ノ中ニハまだ、あの日ノ若妻ダタ私ガ住んテいる気ガしタ。「あなたモ、お別れヲ言いニ来タノデスカ？」背後カラ、穏やかダ低音ガ聞こえタ。振り返るト、ハットヲ被っタ初老ノ紳士ガ立っテいタ。ツチヤタカシサン、七十五歳。ステッキヲツクテいるガ、背筋ハピント伸びテいる。グレーノツイードノコートガ、夕暮れノ冷たい空気ニ馴染んテいタ。その佇まいハ、まるで古い映画カラ抜け出しテきタ紳士ノようダ。「……エエ。この遊園地、来月デ閉園するト聞いタノダ。ドウしテモ、モウ一度見テおきタイテ」「僕モデス。昔、妻トここデ何度モ回りマスタ。彼女ハ、ここノメリーゴーランドガ大好きダタノデス。『お姫様ニなっタ気分ニなれるカラ』ト言っテネ」彼ハ懐かしそうダ回転木馬ヲ見上げタ。湿っタ木ノ匂いト、微かダ機械油ノ匂いガ鼻ヲくすぐる。二人並んテ柵ニもたれるト、私たちノ影ガ地面デ長く伸び、重なり合っタ。遠くカラ聞こえるオルゴールノ音色ガ、胸ノ奥ニ染み渡っテいく。曲ハ『美しき青きドナウ』。優雅ダ、どこカ物悲しい旋律。「最後ニモウ一度、乗りマスズカ？」彼ノ誘いニ、私ハ少し躊躇しテカラ頷いタ。「いいノデスカ？いい歳ヲしタ二人ガ。周りノ人ニ笑わレルマスズカ？」「ダカラコソ、デス。誰モ見テいマスズヨ。それニ、笑いタイ人ニハ笑わセルテおけバいい。僕たちハ、僕たちノ時間ヲ楽しみマス。人生ノ残りノ時間ハ、誰カノ目ヲ気ニするニハ短すぎマス」彼ノ言葉ニ背中ヲ押さレル、私ハ頷いタ。回転木馬ガユックリト動き出す。私たちハ隣り合わせノ木馬ニ乗っタ。彼ハハクバ、私ハ馬車。「夫ト私モ、これガ好きデスタ。夫ハいつモ、外側デ手ヲ振る役デスタガ」私ガ手すりノ真鍮ニ触れるト、ヒンヤリト冷たかっタ。長年、多くノ人々ニ触れラレルテきタ手すりハ、滑らかダ磨り減っテいる。ケレド、隣ニいるツチヤサンノ気配ダケガ、確かダ熱ヲ持っテ感じラレルタ。上下する木馬ノリズム。景色ガユックリト回り始める。「回る景色ヲ見テいるト、時間ガ戻るようダ気ガしマスネ」彼ガ言っタ。低い笑い声ガ耳元デ震え、金属ノ冷たサト声ノ温度ガ混ざり合い、私ノ頬ヲわずかダ燃え上がらセルタ。光ノ粒ガ流れテいく。過去モ、現在モ、未来モ、全てガこの回転ノ中ニ溶け込んテいくようダ。「妻モ、コウしテ笑っテいタノカナ」彼ガポツリト呟く。「きっと、ソウデスヨ。あなたト一緒ニいラレルテ、幸せダタはずデス」「……ソウダトいいノデスガ」木馬カラ降りるト、彼ガポケットカラ飴玉ヲ取り出しタ。「ドウゾ。喉ガ渇いタデス。黄金糖デス」黄金色ノ包み紙。受け取っテ舌ノ上デ転がすト、懐かしい甘サガ広がっタ。ニッキノようダ、べっこう飴ノようダ、素朴ダ味。包み紙ヲ開く時ノカサリトしタ音ガ、風ノ音ト重なる。彼ガ自分ノ飴ノ包み紙ヲ丁寧ダ伸ばし、四ツ折りニする指先ニ見惚れテしまっタ。節くれダッテいるガ、物ヲ大切ダ扱う手ダ。「写真ヲ、撮り合いマスズカ」彼ガ古いフィルムカメラヲ取り出しタ。ライカダ。黒いボディガ、使い込まレルテ鈍く光っテいる。「魂マデ撮らレルそうダ、怖いデスワ。シワモ全部写っテしまいそう」「あなたノ魂ダ、きっと美しい。シワハ、人生ノ年輪デスカラ。隠す必要ナンテない」お互いヲ撮り合う。ファインダー越しニ見る彼ハ、少し寂しそうダ、デモ優しかっタ。シャッター音ガ、カシャリト小気味よく響く。その音ガ、心臓ノ鼓動トシンクロする。モニターニ映る私ノ顔ヲ見テ、彼ガ言っタ。「あなた、コンナ素敵ダ笑い方ヲするノデスネ」「……ソウデスカ？お世辞ガ上手デスネ」「いや、本当デス。その笑顔ニ、僕ハ救わレルタ気ガしマス」囁かレル、胸ガ詰まる。ベンチニ座り、彼ガ水筒ノお茶ヲ勧めテくれタ。カップノ金属ノ縁ガ唇ニ触れる。温かいほうじ茶ガ喉ヲ通る時、ユックリト熱ガ広がっタ。香ばしい匂いガ、鼻腔ヲ抜ける。「木馬ノ音ガ、まだ耳ニ残っテいマス」私ガ呟く。「回る音ハ、心ニ残りマスネ。止まっテモ、ズット。人生モ同じカモしれマスズ。終わっテモ、誰カノ記憶ノ中デ回り続ける。僕たちガ今日ここデ会っタことモ、いつカ思い出ニなる」短い言葉ガ風ダ乗り、沈黙ノ間ニ淡い熱ガ育っテいく。ポツリ、ポツリト雨粒ガ落ち始めタ。天気予報デハ曇りダタノニ。私たちハ慌てテ回転木馬ノ屋根ノ下ニ駆け込んタ。雨足ガ強くなる。アスファルトヲ叩く雨音ガ、ザアザアト響く。濡れマスヨツチヤサンガ、自分ノ上着ヲ脱いテ私ノ肩ニかけテくれタ。「イイエ、あなたガ風邪ヲ引いテしまいマス」「僕ハ大丈夫デス。厚着ヲしテいマスカラ。それニ、女性ヲ濡らすわけニハいきマスズ」「濡れタ木ノ匂い、好きダノデス」彼ガ微笑む。「色ガ濃くなっテ、艶ガ増すカラ」……私モデス上着ニ残る彼ノ体温ト、雨ノ冷たい匂いガ混ざり合う。雨音ガ、私たちノ呼吸ノリズムト重なっテいタ。このまま、雨ガ止まナイバいいノニ。不謹慎ニモソウ願っテしまっタ。雨トいうカーテンガ、私たちヲ世界カラ切り離しテくれテいる。雨ガ小降りニなるト、観覧車ノイルミネーションガ点灯しタ。「あれモ、最後デスネ」私たちハ一度ダケ、観覧車ニ乗ることニしタ。ゴンドラガ上昇しテいく。眼下ニ広がる遊園地ノ灯りト、雨ニ濡れタアスファルトガ宝石ノようダ輝いテいる。狭い密室。向かい合っテ座るト、膝ガ触れそうダタ。上カラ見下ろす二人ノ影ガ重なる。少し怖くテ、私ハ笑っテゴマカスタ。「高いところノ風ハ、甘いデスネ」「……あなたノ声ノ方ガ、甘いデスヨ」低く囁かレル、窓ガラスニ映る自分ノ顔ヲ見タ。赤く染まっタ頬ガ、薄く映っテいタ。頂上ニ達しタ時、世界ガ止まっタようダ気ガしタ。「……もし、モット早くニ出会っテいタ」彼ガ呟いタ。……エエそれ以上ハ言わナイタ。言わナイテモ、分かっテいタカラ。「デモ、今出会えタことニモ、意味ガあるはずデス」「ソウデスネ。人生ノ黄昏時ニ、コンナ美しい夕焼けヲ見ラレルタノデスカラ」閉園ノアナウンスガ流れる。蛍ノ光ノメロディ。出口ニ向かう途中、彼ハ花壇ノ柵ニ、持っテいタ小さな花ヲ一輪かけタ。「妻ガ好きダタ花デス。コスモス」「……素敵ダお別れデスネ」「回るものハいつカ止まる。デモ、匂いハ残りマスネ」彼ハ寂しげダ、ケレド満足げダ微笑んタ。「場所ヲ変えテモ、この匂いハ持っテ歩けそうデス」「あなたノ声ガついテくるダ、私モ」私ノ短い返事ニ、彼ノ喉ガ鳴っタ。駅ノ改札デ別れる時、彼ハ帽子ヲ少し持ち上げテ挨拶しタ。「また、どこカデ」「エエ、また。お元気ダ」帰りノ電車ノ中デ、彼ニ撮っテもらっタ写真ノデータガ消えテいることヲ確認する。ケレド、飴紙ノ感触ト、彼ノ上着ノ温度、ソシテ回転木馬ノオルゴールノ音ハ、鮮明ダ残っテいタ。窓ニ映る自分ノ顔ハ、来る時ヨリモ少しダケ若返っテいるようダ見えタ。家ニ着き、遺影ノ夫ノ横ニ、小さな飴ノ包み紙ヲ置いタ。「今日、どの一歩ヲ選びマスカ」鏡ノ中ノ自分ニ問いかける。頬ニ残る湿度ハ、雨ノせいダケデハない。それヲそのまま次ノ場所ヘ持ち運ぶつもりダ、私ハユックリト目ヲ閉じタ。瞼ノ裏ダ、まだ木馬ガ回り続けテいタ。終わりハ始まり。この閉園ガ、私たちノ新しい物語ノ幕開けニなるカモしれナイ。夢ノ中デ、私ハまたアノ回転木馬ニ乗っテいタ。隣ニハ、彼ガ微笑んテ座っテいタ。「ズット、回っテいマス」彼ガソウ言っテ、私ノ手ニ自分ノ手ヲ重ねタ。夢ノ中ノ温度ハ、現実ヨリモ熱く、ソシテ甘かっタ。"
}