{
  "raw": "フユ'ノ/ゴ'ゴノ/_ヒカリ'ガ、ヘヤ'ノ/ホコリオ'/キ'ラキラト/テラ_シテ'/イタ'、シ'ズカナ/ヘヤ'ニ、カサカサト'/イウ'/カミ'ノ/オトダケガ'/ヒビ'ク、オットノ'/イヒンセ'エリオ/ハジメテ'/ミッカ'メ オシイレノ'/オ'ク、イショオケ'エスノ/ソコカラ'、フルビ'タ/キリノ'/ハコガ'/デテ'/キ'タ、コンナ'/モノ'、ア'ッタカシラ、_フタオ'/アケルト'、ナ'カニワ/ミオボエノ'/ナ'イキバンダ/フウトオノ'/タ'バガ/ハ'イッテ/イタ' コノ'/テガミ'、ダ'レニ？、ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテカラ'/ゴ'ネンガ/タ'ツ、オットワ'/コオム'インデ、セエジツデ'/マジメ'/ソノモノ'ノ/セエカクダッタ' ワタシイ'ガイノ/ジョセエノ'/カ'ゲナド/ミジンモ'/カンジサセタ'/コト'ノ/ナ'イ/_ヒトダッタ'、ケ'レド、ソノ'/フウトオノ'/タ'バオ/ミ'タ/シュンカン'、オサエ'テ/イタ'/ユビサキガ'/カ'_スカニ/フルエダ_シタ'、オンナ'ノ/カン'、ト'/イウ'/ヤ'ツダロオカ フウトオニワ'、オットノ'/_キチョオメ'ンナ/ジ'デ、ミシラヌ'/ジョセエノ'/ナマエト'/ジュ'ウショガ/シルサレテ'/イタ'、サエ_キ'/カオリサマ'、サシダシニンワ'/カ'カレテ/イナイガ'、ヒッセキワ'/マチガ'イナク/オットノ'/モノ'ダ、オソルオ'ソル/ナカ'ミオ/カクニン'/スル' ジュウ'/スウ'ツウノ/テガミ'、ソコニワ'、ワタシノ'/シラナイ'/オットノ'/コトバ'ガ/ツズラレテ'/イタ'、キミノ'/ユメ'オ/オオエン'/_シテ'/イル'、アキラメ'テワ/イケナイ'、ム'リオ/_シテワ'/イケナイヨ' キミガ'/ゲ'ンキデ/イル'/コト'ガ、ボ'クノ/ネガ'イダ、キミノ'/ヤサシ'サニ、ボ'クノ/ホ'オガ/_スクワレテ'/イル'/ン'ダ、ヨ'ミススメル/ウチニ'、ムネ'ノ/オ'クデ/ドスグロ'イ/カンジョオガ'/メブ'_キハジメタ、シットダ' サンジュウネ'ンカン/ツレソ'ッタ/ワタシニワ'/ミセ'タ/コト'ノ/ナ'イ、ド'コカ/アマク'、ソ_シテ'/_フカ'イ/ジアイニ'/ミチ'タ/コトバ'タチ、オットノ'/ナ'カニ、ワタシノ'/シラナイ'/オトコ'ガ/イタ'/ノダ'、ホ'オニ/カ'ット/ヒ'ガ/サ'ス/ノオ'/カンジタ' テガミオ'/モ'_ツ/テ'ガ/フルエ'、カミ'ガ/オト'オ/タテ'ル、ウ'ソデショオ、キョ'オノ/マ'エニ/タチ'、ジブンノ'/カオオ'/ミツメル'、ソコニワ'、ウラギ'ラレタ/ツ'マノ、ミ'ジメナ/カオガ'/ア'ッタ シンジツダケ'/シリタ'イ、ソオ'/ササヤキ'、フルエル'/テ'デ/マッカ'ナ/ル'ウジュオ/_ヒキナオ'_シタ、_クチビルニ'/ア'カガ/ノルト'、_スコ'シダケ/_チカラ'ガ/ワイテ'/キ'タ/キガ'/_シタ'、オットワ'/ワタシオ'/ウラギ'ッテ/イタ'/ノカ' ソレト'モ、ワタシガ'/シラナカッタ'ダケデ、ベツノ'/カオオ'/モ'ッテ/イタ'/ノカ'、タ_シカメ'ナケレバ、マ'エニ/ススメナイ'、ヨクジツ'、ワタシワ'/フウトオニ'/カ'カレタ/ジュ'ウショエ、ミジカ'イ/タ'ヨリオ/ダ'_シタ、オットノ'/ツ'マデ_ス アナ'タニ/アイタ'イ、_フタリ'ノ/アイダニ'/ナ'ニガ/ア'ッタ/ノカ'、タ'ダ/シ'ンジツガ/シリタ'イ/ノデ'_ス、トオカン'/_シタ'/ア'トモ、インクノ'/ニオ'イガ/ハナニ'/_ツキ'、コドオガ'/ハヤマ'ル/ノオ'/トメラレナカッタ' モク'メオ/ナゾリナ'ガラ、マ'ダ/ミヌ'/ジョセエノ'/ス'ガタオ/ソオゾオ'/スル'、ワカ'_クテ/ウ_ツクシ'イ/_ヒトナ'/ノダロオ'カ、オットワ'/カ'ノジョノ/ド'コオ/ア'イ_シタ/ノダロオ'カ、ワタシニ'/タリナカッタ'/モノ'ワ/ナ'ニダッタ/ノダロオ'カ ネムレヌ'/ヨ'ルオ/スゴ'_シタ、スウニチ'ゴ、ヘンジ'ガ/キ'タ、ア'ッテモ/イ'イ、ト'/イウ'/ナイヨオダッタ'、エキマ'エノ/シ'ズカナ/キッサテンデ'/マチアワセ'ル/コト'ニ/ナ'ッタ、ヤ_クソクノ'/ゴ'ゴ/サン'ジ ワタシワ'/イチ'バン/オ'クノ/セ'キニ/スワリ'、イリグチオ'/ミツメテ'/イタ'、カ'ッ_プカラ/タチノボ'ル/ユ'ゲガ/ホ'オオ/ナデ'ルガ、ユビサキワ'/コオリノ'/ヨ'オニ/ツメタイ' カラ'ンコロン、ト'/ドア'ベルガ/ナリ'、_ヒト'リノ/ジョセエガ'/ハ'イッテ/キ'タ、サエ_キ'/カオリ'、サンジュウ'ダイ/ナカバダロオ'カ、ハデ'サワナク、セ'エソデ/オ_チツイタ'/フンイ'キノ/ジョセエダッタ' シ'ンプルナ/ベエジュノ'/コ'オトオ/キ'テ/イル'、カ'ノジョワ/ワタシオ'/ミ_ツケルト'、タメラ'ウ/コト'/ナ'_クチカズキ、_フカ'ク/アタマ'オ/サゲ'タ、ハジメ'/マ'_シテ、サエキデ'_ス コノ'/タビ'ワ、セ'キニ/ツ'イタ/カ'ノジョノ/_ヒトミワ'、オドロ'_クホド/ス'ンデ/イテ'、ヤワラカ'カッタ、テ'キイモ、ウシロメタ'サモ/ミアタラナイ'、タントオチョクニュウニ'/ウカガイマ'_ス オットトワ'、ド'オユウ/ゴカ'ンケエダッタ/ノデ'_スカ？、_ツトメ'テ/レエセエナ'/コ'エオ/ダ'_シタガ、カ'ップオ/モ'_ツ/テ'ガ/フルエテ'/ソ'オサアト/ブ_ツカリ'、カチャ'リト/オト'オ/タテ'タ カ'ノジョワ/カナシ'/ゲ'ニ/ホホエ'ミ、シ'ズカニ/カタリハジメタ'、ゴシュ'ジンニワ、ホントオノ'/チ'チノ/ヨ'オニ、ササエ'テ/イタダキマ'_シタ、チ'チ？、ヨソオ'ガイノ/コトバ'ニ、ワタシワ'/イ'キオ/ノ'ンダ、カ'ノジョワ/ツズケタ' カ'ノジョガ/コジ'インデ/ソダ'ッタ/コト'、オットガ'/ソノ'/シ'セツノ/トクメエノ'/シエンシャダッタ'/コト'、ソ_シテ'/カ'ノジョガ/ジリツ'/_シタ'/ア'トモ、テガミオ'/ツウジテ'/セエシン'テキナ/ササエ'ニ/ナ'ッテ/クレテ'/イタ'/コト'、ワタシワ'/オヤ'オ/シリマセ'ン デ'モ、センセ'エ、ゴシュ'ジンワ、ワタシガ'/ミチニ'/マヨイ'ソオニ/ナ'ッタ/トキ'、イ'ツモ/テガミデ'/アカリオ'/テラ_シテ'/クレマ'_シタ、コイゴ'コロトカ、ソオユウ'/モノデワアリマセ'ン タ'ダ、マモ'ラレテ/イルト'/イウ'/ゼッタイ'テキナ/アンシン'カンガ/アリマ'_シタ、カ'ノジョガ/バ'ッグカラ/トリダ'_シタ/ノワ'、イチ'マイノ/シャシンダッタ'、ワカ'イ/コ'ロノ/オットト'、マ'ダ/オサナ'イ/ショ'オジョダッタ/カ'ノジョガ/ウツ'ッテ/イル' シ'セツノ/ナカニワダロオ'カ、オットワ'、カ'メラニ/ムカッテ'/ブキ'ヨオナ/エ'ガオオ/ミセ'テ/イタ'、ワタシガ'/ヨ'_ク/シッテ'/イル'、テレヤノ'/オットノ'/カオダ' ソノ'/シャシンニ'/フレタ'/シュンカン'、カミ'オ/トオシ'テ/オットノ'/オ'ンドガ/_ツタワッテ'/キ'タ/キガ'/_シタ'、センセ'エノ/テ'ノ/オ'ンドガ/_スキ'デ_シタ キビシ'イ/コト'オ/オッシャ'ル/トキ'モ、アタマ'オ/ナデ'テ/クレル'/テノヒラダケワ'、イ'ツモ/アタタカ'カッタ/ン'デ_ス、カ'ノジョノ/メ'カラ、ナ'ミダガ/コボレオチ'タ カ'ノジョノ/コトバ'オ/キイテ'/イル'/ウチニ'、ワタシノ'/ムネ'ノ/ナ'カデ/モエテ'/イタ'/シットノ'/ホ'ノオガ、ベツノ'/オ'ンドエト/ホドケ'テ/イク'/ノオ'/カンジタ'、オットワ'/ウワキオ'/_シテ'/イタ'/ワ'ケデワ/ナ'カッタ タ'ダ、アフレデ'ル/アイジョオオ'、ワタシダケデナク'、コドクナ'/ショ'オジョニモ/ワケアタエ'テ/イタ'ダケダッタ/ノダ'、オットノ'/ブキ'ヨオナ/ヤサシ'サガ、ムネ'ニ/シミタ'、ナ'ゼ、ワタシニ'/ハナ'_シテ/クレナカッタ'/ノダロオ' キット'、テレ_クサ'カッタ/ノダ'、アル'イワ、ワタシノ'/コト'オ/シンパイ'/サセマ'イト/_シタ'/ノカ' _フタツ'ノ/ホ'ノオジャナク、_ヒト'ツノ/オ'オキナ/アカリオ'、_フタリ'デ/ワケア'ッテ/イタ'ノネ、ワタシガ'/ツブヤ'_クト、カ'ノジョワ/ナミダグミナ'ガラ/シ'ズカニ/ウナズ'イタ スミマセ'ン、オ'_クサマオ/キズ_ツケ'テ/シマ'ッテ、イイエ'、アヤマラ'ナイデ、オットノ'/ヤサシ'サオ、ショオメエ'/_シテ'/クレテ'/アリ'ガトオ、ソノ'/ヨ'ル、ジタクニ'/モドリ'、アラタ'メテ/オットノ'/テガミオ'/ヒロゲタ' インクノ'/ニオ'イ、カミ'ノ/ザラ_ツキ'、ソ_シテ'/オットノ'/ヒッセキ'、ソレ'ラオ/_フカ'_クスイコム、ソコニワ'、ワタシガ'/ア'イ_シタ/オットノ'/ココ'ロガ/ツマ'ッテ/イタ' アナ'タノ/ヒ'オ、ワタシモ'/_スコ'シ/ワケ'ヨオカシラ、イエエニ'/ムカッテ'/ソオ'/ササヤ'_クト、ガラスゴシノ'/オットガ'、イ'ツモヨリ/ヤサ_シクホホエンダ'/キガ'/_シタ' ミズ_クサ'イ/_ヒトネ'/シャシンノ'/オットニ'/モ'ンクオ/イイナ'ガラ、ワタシワ'/ナ'ミダオ/ヌグ'ッタ、ヨクアサ'、カオリサンカラ'/メエルガ'/トド'イタ、ワタシガ'/ハタライテ'/イル'/シ'セツデ、ヨミ_キカセオ'/_シテ'/イマ'_ス モ'シ/ヨロシ'ケレバ、ヒルマ'ニ/ミニ'/イラッシャイマセ'ンカ？、ワタシワ'/クロ'オゼットカラ/イチ'バン/アカルイ'/イロ'ノ/_スト'オルオ/エラ'ビ、キノ'オヨリモ/_スコ'_シ/コ'イ/_クチベニオ'/ヌッタ' オットガ'/ア'イ_シタ/ムスメ'ノ/ス'ガタオ/ミニ'/イコオ'、シ'セツノ/ロオカワ'、ガヨ'オシヤ/クレ'ヨンノ/ニオ'イ、ソ_シテ'/コドモ'タチノ/ワライゴ'エデ/ミチ'テ/イタ' ヘヤ'ニ/ハ'イルト、カオリサンガ'/コドモ'タチニ/カコマレテ'/エホ'ンオ/ヨ'ンデ/イタ' ムカシムカシ'、ア'ル/トコロニ'、カ'ノジョノ/ロオドクニ'/アワセ'テ/ペエジガ'/メクラレ'、ヘヤ'ノ/ク'ウキガ/ヤワラカ'クユレル カ'ノジョノ/コ'エワ、オットガ'/ワタシニ'/カタリカケ'テ/クレタ'/トキ'ノ/コ'エト、ド'コカ/ニテ'/イタ'、ヤサ_シクテ'、アタタカ'イ、ソノ'/コオケエオ'/ミ'テ/イルト'、オットガ'/ココデ'/ナ'ニオ/タイセツニ'/_シテ'/イタ'/ノカガ'、イタ'イホド/ワカ'ッタ _ヒト'リノ/オンナ'ノコガ/ワタシニ'/_チカズ'キ、チ'イサナ/テ'デ/ワタシノ'/ユビ'オ/ニギッタ'、オバ'アチャン、キ'テ/クレテ'/アリ'ガトオ、ソノ'/チ'イサナ/テ'ノ/ヌクモリガ'、ヒ'フノ/ウチガワマ'デ/シミワタル'/ヨ'オダッタ オットモ'、コオ_シテ'/コドモ'タチノ/テ'オ/ニギッテ'/イタ'/ノダロオ'カ、ニワニ'/デテ'、フユ'ノ/ヤワ'ラカナ/ヒザシオ'/アビナ'ガラ、カオリサント'/ナランデ'/アル'イタ ゴシュ'ジンワ、ケッ_シテ'/フミコミスギ'ズ、オンドダケオ'/トドケ'テ/クレマ'_シタネ、カ'ノジョガ/ソ'ラオ/ミアゲテ'/イウ'、エ'エ ワタシニワ'/シットデ_シカ'/ミエ'ナカッタケレド、イ'マワ/_スコ'シ/アマイ'/ニオ'イニ/カワッタ'ワ、ワタシワ'/フユ'ノ/ス'ンダ/ク'ウキオ/ムネイ'ッパイニ/スイコミ'、ナガ'_クハキダ_シタ ムネ'ノ/ナ'カニ/ア'ッタ/チ'イサナ/アカリガ'、マタ'/ベツノ'/カタチニ'/ユレ'、アタタカ'サオ/マ_シテ'/イク'、オットワ'/モ'オ/イナイ'ケレド、オットガ'/マ'イタ/タ'ネワ、コオ_シテ'/ハナヒラ'イテ/イル' カエリ'ミチ、ショオウィ'ンドオノ/ガラスニ'/ウツ'ル/ジブンノ'/カオオ'/ミ'タ、ホ'オニワ/ベ'ニガ/サシ'、メモト'ニワ/イキイ'_キト/_シタ'/ツヤガ'/ア'ル スウ'ニチ/マ'エマデノ、シットニ'/クルイ'ソオダッタ/トゲトゲシ'サワ/キエ'、シット'リト/_シタ'/コオタクニ'/カワッテ'/イタ'、_ヒトリジメ'/スル'/ア'イモ/アレ'バ、ワケアウ'/コト'デ/_フカマ'ル/ア'イモ/ア'ル/ノネ' ド'チラモ、ココ'ロオ/ト'オッテ/オ'ンドニ/ナ'ル、ノ'ドノ/オ'クガ/ジンワ'リト/アタタカ'クナル/ノオ'/カンジタ'、ソノ'/ヨ'ル、ハアブ'ティイオ/イレ'、ソノ'/ジョ'オキニ/カオオ'/_チカズケ'タ、キョ'オ、ド'ノ/イッ'ポオ/フミダ'ス？ キョ'オノ/マ'エデ/ジブンニ'/トイカケ'、ホホエミ'オ/_ヒト'_ツ/タス'、シットノ'/ナゴリ'ガ、アデ'ヤカナ/ヨイント'/ナ'ッテ/ココ'ロニ/トケ'テ/イク'、イエエノ'/オットニ'/ムカッテ'、ワタシワ'/チイサ'ク/ウイ'ンクオ/_シタ' アナ'タノ/ヒ'、タ'_シカニ/ウケト'ッタワ、コ'ンドワ/ワタシガ'、ダ'レカノ/ホ'オオ/アタタメ'ル/バ'ンネ、ソオ'/ササヤキ'、シ'ズカニ/メ'オ/トジ'タ ワタシノ'/ダイ'ニノ/ジ'ンセエワ、オットガ'/ノコ'_シテ/クレタ'/ア'イノ/ノコリ'ビデ、ヨリ'/イ'ッソオ/カガヤキオ'/マ_シテ'/イ_ク'/キガ'/_シタ'、オットト'、ワタ_シト'、カオリサン' ミエ'ナイ/イ'トデ/ムスバレタ'/ワタシ'タチワ、ソレ'ゾレノ/バショデ'、アタタカ'イ/ヒ'オ/トモ'_シツズケテ/イク'/ノダロオ'",
  "normalized": "フユノゴゴノ_ヒカリガヘヤノホコリオキラキラトテラ_シテイタシズカナヘヤニカサカサトイウカミノオトダケガヒビクオットノイヒンセエリオハジメテミッカメオシイレノオクイショオケエスノソコカラフルビタキリノハコガデテキタコンナモノアッタカシラ_フタオアケルトナカニワミオボエノナイキバンダフウトオノタバガハイッテイタコノテガミダレニ？ミワコロクジュウナナサイオットオミオクッテカラゴネンガタツオットワコオムインデセエジツデマジメソノモノノセエカクダッタワタシイガイノジョセエノカゲナドミジンモカンジサセタコトノナイ_ヒトダッタケレドソノフウトオノタバオミタシュンカンオサエテイタユビサキガカ_スカニフルエダ_シタオンナノカントイウヤツダロオカフウトオニワオットノ_キチョオメンナジデミシラヌジョセエノナマエトジュウショガシルサレテイタサエ_キカオリサマサシダシニンワカカレテイナイガヒッセキワマチガイナクオットノモノダオソルオソルナカミオカクニンスルジュウスウツウノテガミソコニワワタシノシラナイオットノコトバガツズラレテイタキミノユメオオオエン_シテイルアキラメテワイケナイムリオ_シテワイケナイヨキミガゲンキデイルコトガボクノネガイダキミノヤサシサニボクノホオガ_スクワレテイルンダヨミススメルウチニムネノオクデドスグロイカンジョオガメブ_キハジメタシットダサンジュウネンカンツレソッタワタシニワミセタコトノナイドコカアマクソ_シテ_フカイジアイニミチタコトバタチオットノナカニワタシノシラナイオトコガイタノダホオニカットヒガサスノオカンジタテガミオモ_ツテガフルエカミガオトオタテルウソデショオキョオノマエニタチジブンノカオオミツメルソコニワウラギラレタツマノミジメナカオガアッタシンジツダケシリタイソオササヤキフルエルテデマッカナルウジュオ_ヒキナオ_シタ_クチビルニアカガノルト_スコシダケ_チカラガワイテキタキガ_シタオットワワタシオウラギッテイタノカソレトモワタシガシラナカッタダケデベツノカオオモッテイタノカタ_シカメナケレバマエニススメナイヨクジツワタシワフウトオニカカレタジュウショエミジカイタヨリオダ_シタオットノツマデ_スアナタニアイタイ_フタリノアイダニナニガアッタノカタダシンジツガシリタイノデ_ストオカン_シタアトモインクノニオイガハナニ_ツキコドオガハヤマルノオトメラレナカッタモクメオナゾリナガラマダミヌジョセエノスガタオソオゾオスルワカ_クテウ_ツクシイ_ヒトナノダロオカオットワカノジョノドコオアイ_シタノダロオカワタシニタリナカッタモノワナニダッタノダロオカネムレヌヨルオスゴ_シタスウニチゴヘンジガキタアッテモイイトイウナイヨオダッタエキマエノシズカナキッサテンデマチアワセルコトニナッタヤ_クソクノゴゴサンジワタシワイチバンオクノセキニスワリイリグチオミツメテイタカッ_プカラタチノボルユゲガホオオナデルガユビサキワコオリノヨオニツメタイカランコロントドアベルガナリ_ヒトリノジョセエガハイッテキタサエ_キカオリサンジュウダイナカバダロオカハデサワナクセエソデオ_チツイタフンイキノジョセエダッタシンプルナベエジュノコオトオキテイルカノジョワワタシオミ_ツケルトタメラウコトナ_クチカズキ_フカクアタマオサゲタハジメマ_シテサエキデ_スコノタビワセキニツイタカノジョノ_ヒトミワオドロ_クホドスンデイテヤワラカカッタテキイモウシロメタサモミアタラナイタントオチョクニュウニウカガイマ_スオットトワドオユウゴカンケエダッタノデ_スカ？_ツトメテレエセエナコエオダ_シタガカップオモ_ツテガフルエテソオサアトブ_ツカリカチャリトオトオタテタカノジョワカナシゲニホホエミシズカニカタリハジメタゴシュジンニワホントオノチチノヨオニササエテイタダキマ_シタチチ？ヨソオガイノコトバニワタシワイキオノンダカノジョワツズケタカノジョガコジインデソダッタコトオットガソノシセツノトクメエノシエンシャダッタコトソ_シテカノジョガジリツ_シタアトモテガミオツウジテセエシンテキナササエニナッテクレテイタコトワタシワオヤオシリマセンデモセンセエゴシュジンワワタシガミチニマヨイソオニナッタトキイツモテガミデアカリオテラ_シテクレマ_シタコイゴコロトカソオユウモノデワアリマセンタダマモラレテイルトイウゼッタイテキナアンシンカンガアリマ_シタカノジョガバッグカラトリダ_シタノワイチマイノシャシンダッタワカイコロノオットトマダオサナイショオジョダッタカノジョガウツッテイルシセツノナカニワダロオカオットワカメラニムカッテブキヨオナエガオオミセテイタワタシガヨ_クシッテイルテレヤノオットノカオダソノシャシンニフレタシュンカンカミオトオシテオットノオンドガ_ツタワッテキタキガ_シタセンセエノテノオンドガ_スキデ_シタキビシイコトオオッシャルトキモアタマオナデテクレルテノヒラダケワイツモアタタカカッタンデ_スカノジョノメカラナミダガコボレオチタカノジョノコトバオキイテイルウチニワタシノムネノナカデモエテイタシットノホノオガベツノオンドエトホドケテイクノオカンジタオットワウワキオ_シテイタワケデワナカッタタダアフレデルアイジョオオワタシダケデナクコドクナショオジョニモワケアタエテイタダケダッタノダオットノブキヨオナヤサシサガムネニシミタナゼワタシニハナ_シテクレナカッタノダロオキットテレ_クサカッタノダアルイワワタシノコトオシンパイサセマイト_シタノカ_フタツノホノオジャナク_ヒトツノオオキナアカリオ_フタリデワケアッテイタノネワタシガツブヤ_クトカノジョワナミダグミナガラシズカニウナズイタスミマセンオ_クサマオキズ_ツケテシマッテイイエアヤマラナイデオットノヤサシサオショオメエ_シテクレテアリガトオソノヨルジタクニモドリアラタメテオットノテガミオヒロゲタインクノニオイカミノザラ_ツキソ_シテオットノヒッセキソレラオ_フカ_クスイコムソコニワワタシガアイ_シタオットノココロガツマッテイタアナタノヒオワタシモ_スコシワケヨオカシライエエニムカッテソオササヤ_クトガラスゴシノオットガイツモヨリヤサ_シクホホエンダキガ_シタミズ_クサイ_ヒトネシャシンノオットニモンクオイイナガラワタシワナミダオヌグッタヨクアサカオリサンカラメエルガトドイタワタシガハタライテイルシセツデヨミ_キカセオ_シテイマ_スモシヨロシケレバヒルマニミニイラッシャイマセンカ？ワタシワクロオゼットカライチバンアカルイイロノ_ストオルオエラビキノオヨリモ_スコ_シコイ_クチベニオヌッタオットガアイ_シタムスメノスガタオミニイコオシセツノロオカワガヨオシヤクレヨンノニオイソ_シテコドモタチノワライゴエデミチテイタヘヤニハイルトカオリサンガコドモタチニカコマレテエホンオヨンデイタムカシムカシアルトコロニカノジョノロオドクニアワセテペエジガメクラレヘヤノクウキガヤワラカクユレルカノジョノコエワオットガワタシニカタリカケテクレタトキノコエトドコカニテイタヤサ_シクテアタタカイソノコオケエオミテイルトオットガココデナニオタイセツニ_シテイタノカガイタイホドワカッタ_ヒトリノオンナノコガワタシニ_チカズキチイサナテデワタシノユビオニギッタオバアチャンキテクレテアリガトオソノチイサナテノヌクモリガヒフノウチガワマデシミワタルヨオダッタオットモコオ_シテコドモタチノテオニギッテイタノダロオカニワニデテフユノヤワラカナヒザシオアビナガラカオリサントナランデアルイタゴシュジンワケッ_シテフミコミスギズオンドダケオトドケテクレマ_シタネカノジョガソラオミアゲテイウエエワタシニワシットデ_シカミエナカッタケレドイマワ_スコシアマイニオイニカワッタワワタシワフユノスンダクウキオムネイッパイニスイコミナガ_クハキダ_シタムネノナカニアッタチイサナアカリガマタベツノカタチニユレアタタカサオマ_シテイクオットワモオイナイケレドオットガマイタタネワコオ_シテハナヒライテイルカエリミチショオウィンドオノガラスニウツルジブンノカオオミタホオニワベニガサシメモトニワイキイ_キト_シタツヤガアルスウニチマエマデノシットニクルイソオダッタトゲトゲシサワキエシットリト_シタコオタクニカワッテイタ_ヒトリジメスルアイモアレバワケアウコトデ_フカマルアイモアルノネドチラモココロオトオッテオンドニナルノドノオクガジンワリトアタタカクナルノオカンジタソノヨルハアブティイオイレソノジョオキニカオオ_チカズケタキョオドノイッポオフミダス？キョオノマエデジブンニトイカケホホエミオ_ヒト_ツタスシットノナゴリガアデヤカナヨイントナッテココロニトケテイクイエエノオットニムカッテワタシワチイサクウインクオ_シタアナタノヒタ_シカニウケトッタワコンドワワタシガダレカノホオオアタタメルバンネソオササヤキシズカニメオトジタワタシノダイニノジンセエワオットガノコ_シテクレタアイノノコリビデヨリイッソオカガヤキオマ_シテイ_クキガ_シタオットトワタ_シトカオリサンミエナイイトデムスバレタワタシタチワソレゾレノバショデアタタカイヒオトモ_シツズケテイクノダロオ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "冬ノ午後ノ光ガ、部屋ノ埃ヲキラキラト照らしテいタ。静かダ部屋ニ、カサカサトいう紙ノ音ダケガ響く。夫ノ遺品整理ヲ始めテ三日目。押し入れノ奥、衣装ケースノ底カラ、古びタ桐ノ箱ガ出テきタ。「コンナもの、あっタカシラ……」蓋ヲ開けるト、中ニハ見覚えノない黄バムタ封筒ノ束ガ入っテいタ。「この手紙、誰ニ……？」ミワコ、六十七歳。夫ヲ見送っテカラ五年ガ経つ。夫ハ公務員ダ、誠実ダ真面目そのものノ性格ダタ。私以外ノ女性ノ影ナド微塵モ感じサセルタことノない人ダタ。ケレド、その封筒ノ束ヲ見タ瞬間、抑えテいタ指先ガ微かダ震え出しタ。女ノ勘、トいうやつダカ。封筒ニハ、夫ノ几帳面ダ字デ、見知らズ女性ノ名前ト住所ガ記さレルテいタ。サエキカオリ様。差出人ハ書かレルテいナイガ、筆跡ハ間違いなく夫ノものダ。恐る恐る中身ヲ確認する。十数通ノ手紙。そこニハ、私ノ知らナイ夫ノ言葉ガ綴らレルテいタ。「君ノ夢ヲ応援しテいる。諦めテハいけナイ」「無理ヲしテハいけナイヨ。君ガ元気ダいることガ、僕ノ願いダ」「君ノ優しサニ、僕ノ方ガ救わレルテいるノダ」読み進めるうちニ、胸ノ奥デどす黒い感情ガ芽吹き始めタ。嫉妬ダ。三十年間連れ添っタ私ニハ見せタことノない、どこカ甘く、ソシテ深い慈愛ニ満ちタ言葉たち。夫ノ中ニ、私ノ知らナイ男ガいタノダ。頬ニカット火ガ差すノヲ感じタ。手紙ヲ持つ手ガ震え、紙ガ音ヲ立てる。「嘘デス……」鏡ノ前ニ立ち、自分ノ顔ヲ見つめる。そこニハ、裏切らレルタ妻ノ、惨めダ顔ガあっタ。「真実ダケ知りタイ」ソウ囁き、震える手デ真っ赤ダルージュヲ引き直しタ。唇ニ赤ガ乗るト、少しダケ力ガ湧いテきタ気ガしタ。夫ハ私ヲ裏切っテいタノカ。それトモ、私ガ知らナイタダケダ、別ノ顔ヲ持っテいタノカ。確かめナイバ、前ニ進めナイ。翌日、私ハ封筒ニ書かレルタ住所ヘ、短い便りヲ出しタ。「夫ノ妻デス。あなたニ会いタイ。二人ノ間ニ何ガあっタノカ、ただ真実ガ知りタイノデス」投函しタ後モ、インクノ匂いガ鼻ニツク、鼓動ガ早まるノヲ止めラレルナイタ。木目ヲナゾルナガラ、まだ見ズ女性ノ姿ヲ想像する。若くテ美しい人ダノダカ。夫ハ彼女ノどこヲ愛しタノダカ。私ニ足りナイタものハ何ダタノダカ。眠れズ夜ヲ過ごしタ。数日後、返事ガ来タ。会っテモいい、トいう内容ダタ。駅前ノ静かダ喫茶店デ待ち合わせることニなっタ。約束ノ午後三時。私ハ一番奥ノ席ニ座り、入り口ヲ見つめテいタ。カップカラ立ち上る湯気ガ頬ヲ撫でるガ、指先ハ氷ノようダ冷たい。カランコロン、トドアベルガ鳴り、一人ノ女性ガ入っテきタ。サエキカオリ。三十代半ばダカ。派手サハなく、清楚デ落ち着いタ雰囲気ノ女性ダタ。シンプルダベージュノコートヲ着テいる。彼女ハ私ヲ見つけるト、ためらうことなく近づき、深く頭ヲ下げタ。「初めまして、サイキデス。この度ハ……」席ニ着いタ彼女ノ瞳ハ、驚くホド澄んテいテ、柔らかかっタ。敵意モ、後ろめたサモ見当たらナイ。「単刀直入ニ伺いマス。夫トハ、ドウいうご関係ダタノデスカ？」努めテ冷静ダ声ヲ出しタガ、カップヲ持つ手ガ震えテソーサートブツカル、カチャリト音ヲ立てタ。彼女ハ悲しげダ微笑み、静かダ語り始めタ。「ご主人ニハ……本当ノ父ノようダ、支えテいただきマスタ」「父……？」予想外ノ言葉ニ、私ハ息ヲ飲んタ。彼女ハ続けタ。彼女ガ孤児院デ育っタこと、夫ガその施設ノ匿名ノ支援者ダタこと、ソシテ彼女ガ自立しタ後モ、手紙ヲ通じテ精神的ダ支えニなっテくれテいタこと。「私ハ親ヲ知りマスズ。デモ、先生――ご主人ハ、私ガ道ニ迷いそうダなっタ時、いつモ手紙デ灯りヲ照らしテくれマスタ。恋心トカ、ソウいうものダハありマスズ。ただ、守らレルテいるトいう絶対的ダ安心感ガありマスタ」彼女ガバッグカラ取り出しタノハ、一枚ノ写真ダタ。若い頃ノ夫ト、まだ幼い少女ダタ彼女ガ写っテいる。施設ノ中庭ダカ。夫ハ、カメラニ向かっテ不器用ダ笑顔ヲ見せテいタ。私ガよく知っテいる、照れ屋ノ夫ノ顔ダ。その写真ニ触れタ瞬間、紙ヲ通しテ夫ノ温度ガ伝わっテきタ気ガしタ。「先生ノ手ノ温度ガ好きデスタ。厳しいことヲおっしゃる時モ、頭ヲ撫でテくれる掌ダケハ、いつモ温かかっタノデス」彼女ノ目カラ、涙ガこぼれ落ちタ。彼女ノ言葉ヲ聞いテいるうちニ、私ノ胸ノ中デ燃えテいタ嫉妬ノ炎ガ、別ノ温度ヘトほどけテいくノヲ感じタ。夫ハ浮気ヲしテいタわけデハなかっタ。ただ、溢れ出る愛情ヲ、私ダケダなく、孤独ダ少女ニモ分け与えテいタダケダタノダ。夫ノ不器用ダ優しサガ、胸ニ染みタ。なぜ、私ニ話しテくれナイタノダ。きっと、照れくさかっタノダ。あるいは、私ノことヲ心配さセルマイトしタノカ。「二ツノ炎ダなく、一ツノ大きな灯りヲ、二人デ分け合っテいタノネ……」私ガ呟くト、彼女ハ涙ぐみナガラ静かダ頷いタ。「すみマスズ、奥様ヲ傷つけテしまっテ」「イイエ、謝らナイテ。夫ノ優しサヲ、証明しテくれテありがとう」その夜、自宅ニ戻り、改めて夫ノ手紙ヲ広げタ。インクノ匂い、紙ノザラツキ、ソシテ夫ノ筆跡。それらヲ深く吸い込む。そこニハ、私ガ愛しタ夫ノ心ガ詰まっテいタ。「あなたノ火ヲ、私モ少し分けようカシラ」遺影ニ向かっテソウ囁くト、ガラス越しノ夫ガ、いつモヨリ優しく微笑んタ気ガしタ。水臭い人ネ写真ノ夫ニ文句ヲ言いナガラ、私ハ涙ヲ拭っタ。翌朝、カオリサンカラメールガ届いタ。「私ガ働いテいる施設デ、読み聞かせヲしテいマス。もしよろしけれバ、昼間ニ見ニイラッシャルマスズカ？」私ハクローゼットカラ一番明るい色ノストールヲ選び、昨日ヨリモ少し濃い口紅ヲ塗っタ。夫ガ愛しタ娘ノ姿ヲ見ニ行こう。施設ノ廊下ハ、画用紙ヤクレヨンノ匂い、ソシテ子供たちノ笑い声デ満ちテいタ。部屋ニ入るト、カオリサンガ子供たちニ囲まレルテ絵本ヲ読んテいタ。「むかしむかし、あるところニ……」彼女ノ朗読ニ合わせテページガめくらレル、部屋ノ空気ガ柔らかく揺れる。彼女ノ声ハ、夫ガ私ニ語りかけテくれタ時ノ声ト、どこカ似テいタ。優しくテ、温かい。その光景ヲ見テいるト、夫ガここデ何ヲ大切ダしテいタノカガ、痛いホド分かっタ。一人ノ女の子ガ私ニ近づき、小さな手デ私ノ指ヲ握っタ。「おばあチャン、来テくれテありがとう」その小さな手ノ温もりガ、皮膚ノ内側マデ沁み渡るようダタ。夫モ、コウしテ子供たちノ手ヲ握っテいタノダカ。庭ニ出テ、冬ノ柔らかダ日差しヲ浴びナガラ、カオリサント並んテ歩いタ。「ご主人ハ、決して踏み込みすぎズ、温度ダケヲ届けテくれマスタネ」彼女ガ空ヲ見上げテ言う。「エエ。私ニハ嫉妬デシカ見えナイタケレド、今ハ少し甘い匂いニ変わっタワ」私ハ冬ノ澄んタ空気ヲ胸いっぱいダ吸い込み、長く吐き出しタ。胸ノ中ニあっタ小さな灯りガ、また別ノ形ニ揺れ、温かサヲ増しテいく。夫ハモウいナイケレド、夫ガ蒔いタ種ハ、コウしテ花開いテいる。帰り道、ショーウィンドウノガラスニ映る自分ノ顔ヲ見タ。頬ニハ紅ガ差し、目元ニハ生き生きトしタ艶ガある。数日前マデノ、嫉妬ニ狂いそうダタ刺々しサハ消え、シットリトしタ光沢ニ変わっテいタ。「独り占めする愛モあれバ、分け合うことデ深まる愛モあるノネ。どちらモ、心ヲ通っテ温度ニなる」喉ノ奥ガジンワリト温かくなるノヲ感じタ。その夜、ハーブティーヲ淹れ、その蒸気ニ顔ヲ近づけタ。「今日、どの一歩ヲ踏み出す？」鏡ノ前デ自分ニ問いかけ、微笑みヲ一ツ足す。嫉妬ノ名残ガ、艶やかダ余韻トなっテ心ニ溶けテいく。遺影ノ夫ニ向かっテ、私ハ小さくウインクヲしタ。「あなたノ火、確かダ受け取っタワ。今度ハ私ガ、誰カノ頬ヲ温める番ネ」ソウ囁き、静かダ目ヲ閉じタ。私ノ第二ノ人生ハ、夫ガ遺しテくれタ愛ノ残り火ダ、ヨリいっそう輝きヲ増しテいく気ガしタ。夫ト、私ト、カオリサン。見えナイ糸デ結ばレルタ私たちハ、それぞれノ場所ダ、温かい火ヲ灯し続けテいくノダ。"
}