{
  "raw": "イチ'ネンニ/イチ'ド、キマッタ'/ヒノ'/キマッタ'/ジカンニ'、ソノ'/バショエ'/イク'、ソレワ'/ワタシニ'/ト'ッテ、ジブンノ'/ケンコオオ'/タ_シカメルダケデ'ナク、ココ'ロノ/ケンコオオ'/タ_シカメ'ル/タメ'ノ/タイセツナ'/ギ'_シキニ/ナ'ッテ/イタ' キ'セツワ/メグリ'、フユ'ノ/サム'サガ/ヤワラ'ギハジメタ/コ'ロ、ガイロ'ジュノ/ツボミガ'/_スコ'シズ_ツ/フクラミ'、ハ'ルノ/ヨカンオ'/タダヨ'ワセテ/イル'、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン シミンダ'イガクデ/シンリ'ガクオ/マナビナ'ガラ、オダ'ヤカナ/ヒ'ビオ/オクッテ'/イル'、ワタシガ'/ムカウ'/ノワ'、シ'ノ/ソオゴオビョ'オインノ/ケンシンセ'ンタア、ニンゲンド'ックノ/マチア'イ_シツダ シロ'イ/カベ'、ショオドク'エキノ/ツント'/スル'/ニオ'イ、クウチョオノ'/_ヒク'イ/オト'、ナマエオ'/ヨブ'/カンゴ'シノ/ジム'テキナ/コ'エ、ムキ'_シツデ、_スコ'_シ/キンチョオオ'/シイ'ル/クウカン' ケンサ'ギニ/キガエタ'/_ヒト'ビトガ、フアン'ソオナ/カオデ'/ザッシオ'/メクッタ'リ、テ'レビオ/ナガメタ'リ/_シテ'/イル' ケ'レド、ワタシニワ'/ココニ'/ク'ル/ノオ'、マルデ'/エンソクノ'/ゼンジツノ'/コドモノ'/ヨ'オニ/タノシ'ミニ/_シテ'/イル'/リユウガ'/ア'ッタ、ヤ'ア、コトシモ'/アイマ'_シタネ、エ'エ、ササ_キサン' オゲンキ'ソオデ_スネ、マチア'イ_シツノ/イ'ツモノ/セ'キ、ワタシノ'/トナリニワ'/キマッテ'/ササ_キ'/セエイ_チサンガ'/スワッテ'/イル'、カ'レモ/ワタ_シト'/オナジ'/ヒニ'/ヨヤクオ'/イレテ'/イル'/ノダ'、モ'オ/サンネン'メニ/ナ'ル ゲ'ンキナ/ワケ'ナイデショオ、ココニ'/キ'テ/イル'/ン'ダカラ、ド'コカ/ガ'タガ/キ'テ/イル'/ン'ジャナイカト、ヒ'ヤヒヤ/_シテ'/イマ'_スヨ、カ'レワ/ソオ'/イッテ'、メ'ジリノ/ワライ'ジワオ/_フカ'_クスル ケンサ'ギノ/ソデカラ'/ノゾク'/ウデ'ワ、ト_シソ'オオオニ/ホソ'イガ、ド'コカ/シナガ'/ア'ッタ ワタシ'タチワ、ケツア_ツソ'_クテエノ/マチジ'カンヤ、バリウムケ'ンサノ/ユウウツ'サオ/キョオユウ'/シナ'ガラ、アタリサワリノ'/ナ'イ、ケ'レド/アタタカ'イ/カイワオ'/カワス'/ノガ'/ツ'ネダッタ、ケツアツ'、_スコ'_シ/タカ'カッタデ_スカ？ エ'エ、アナ'タニ/ア'ッタカラカモ/シレマセ'ン、ソンナ'/ジョオダ'ンオ/イイアエ'ル/カンケエ'、マタ'/ライネン'、ゲ'ンキデ/アイマショ'オ、ソオ'/イッテ'/ワカレ'ル/ノガ'、ワタシ'タチノ/ヤ_クソクダッタ' イチ'ネンニ/イチドダケノ'、オリ'ヒメト/_ヒコ'ボシノ/ヨ'オナ/カンケエ'、レンラ_クサキモ'/コオカン'/セ'ズ、タ'ダ/コノ'/ヒダケオ'/マチワビ'ル、ソレガ'、ワタシ'タチノ/ホドヨ'イ/キョリ'カンダッタ、_シカ'シ、ヨネン'メノ/ア'サ ワタシワ'/イ'ツモノ/セ'キニ/スワリ'、ジドオド'アガ/ヒラ'_ク/タビ'ニ/イリグチオ'/カクニン'/_シテ'/イタ'、ヨビダシバンゴ'オガ/ススンデ'/イク'、ワタシノ'/バンゴ'オガ/_チカズ'イテ/ク'ル、ケ'レド、ササ_キサンノ'/ス'ガタワナイ トケエノ'/ハ'リガ/ススムニ'/ツレ'、ムネ'ノ/ザワメキガ'/オ'オ_キクナッテ/イク'、カ'レワ/ジカンオ'/マモ'ル/_ヒトダ'、オクレル'/ハズガ'/ナ'イ、モ'_シカ_シテ、ヒズケオ'/マチガエ'タ/ノダロオ'カ ソレト'モ、モ'ット/ワル'イ/コト'ガ、タナカサン'、タナカ'/ミ'ワコサン、ナマエオ'/ヨバレ'、ワタシワ'/タチアガッタ'、ケ'ンサオ/ウケナ'ガラモ、ココ'ロワ/ウワノソ'ラダッタ シリョ_クケ'ンサノ/ランドルトタ'マキガ/ボヤケ'テ/ミエ'ル、チョオリョ_クケ'ンサノ/オト'ガ/トオク'カンジル、モ'シヤ、ナ'ニカ/ア'ッタ/ノデ'ワナイカ、ワル'イ/ヨカンガ'/アタマ'オ/ヨギ'リ、イカ'メラノ/_フカイ'カンナド/ワスレテ'/シマ'ッテ/イタ' ス'ベテノ/ケ'ンサオ/オエ'、コオイ'_シツデ/_フク'オ/キガエタ'/ア'ト、ワタシワ'/ウケ_ツケニ'/ムカッタ'、ケッカ'/ヒョオオ'/ウケト'ル/テ'ガ/ツメタイ'、アノ'、スミマセ'ン キョ'オ/ヨヤ_ク'/サレテ'/イタ'/ササ_キ'/セエイ_チサンデ'_スガ、イラッシャイマ'_シタカ？、コジンジョ'オホオノ/カベガ'/ア'ル/コト'ワ/ワカ'ッテ/イタ'、デ'モ、_キカズニワ'/イラレナカッタ' ウケ_ツケノ'/ジョセエワ'/_スコ'_シ/コマ'ッタ/カオオ'/_シタ'、モオシワケ'/アリマセ'ンガ、カンジャサマノ'/コジンジョ'オホオワ/オオシエデキマセ'ン、ソオデ_スヨネ' スミマセ'ン、アキラメ'テ/カ'エロオト/_シタ'/トキ'、カ'ノジョガ/ナ'ニカオ/オモイダ'_シタ/ヨ'オニ/ヨビトメ'タ、ア'、オマ_チ'/クダサ'イ、モ'_シカ_シテ、タナカサマデ'_スカ？ ハ'イ、ソオデ_スガ'、カ'ノジョワ/アシモ'トノ/_ヒキダ_シカラ'/イッ'ツウノ/フウトオオ'/トリダ'_シタ ササ_キサマカラ'、モ'_シ/タナカサマガ'/イラッシャ'ッタラ/オワ'タシ/_シテホシイト'、コトズカ'ッテ/オリマ'_ス、オドロ'イテ/ウケト'ルト、フウトオカラワ'/カ'_スカニ/カン_キツ'ケエノ/カオリガ'/_シタ'、フ'ウオ/アケル' ナ'カニワ/イチ'マイノ/ビンセンガ'/ハ'イッテ/イタ'、フルエル'/モ'ジデ、コ'オ/カ'カレテ/イタ'、タナカサンエ'、ヤ_クソクオ'/マモレ'ズ/モオシワケナイ'、_スコ'_シ/シンゾオオ'/ワル'ク_シテ、ニュウイン'/スル'/コト'ニ/ナリマ'_シタ ド'ックオ/ウケ'ル/_ヒツヨオガ'/ナクナッテ'/シマ'ッタ/ノデ'_ス、アナ'タノ/トナリノ'/セ'キ、コトシワ'/カミ'デ/ウメサセテ'/クダサ'イ、ムネ'ガ/シメ_ツケ'ラレタ カ'レワ、ジブンガ'/コラレ'ナイ/コト'オ/ワタシニ'/_ツタエル'/タメ'ニ、ワ'ザワザ/テガミオ'/ヨ'オイ/_シテ'/クレテ'/イタ'/ノダ'、ド'ンナ/オモ'イデ、コノ'/モ'ジオ/ツズッタ'/ノダロオ' フルエル'/テ'デ/ペ'ンオ/ニギリ'、ワタシノ'/カオオ'/オモイウカベナ'ガラ/カ'イテ/クレタ'/ノダロオ'カ、ワタシワ'/ソノ'/アシ'デ、ビョオインノ'/バイテンニ'/ムカッタ'、レタアセ'ットオ/クダサ'イ キ'セツノ/ハナ'ノ/エノ'/モノ'オ、レタアセ'ットト/キッテオ'/カウ'、ソ_シテ'、ビョオイン'ナイノ/カ'フェニ/ハイリ'、マドギワノ'/セ'キニ/スワッタ'、コオヒ'イノ/ニガ'イ/カオリガ'、_スコ'シダケ/ココ'ロオ/オ_チツカセテ'/クレル' ペ'ンオ/ト'ル、インクガ'/カミ'ニ/シミコ'ム/ノオ'/ミツメナ'ガラ、コトバ'オ/サガ_シタ'、ササ_キサン'、オテ'ガミ、アリ'ガトオ/ゴザイマ'_ス、トナリノ'/セ'キガ/アイテ'/イテ'、トテモ'/サビシ'カッタデ_ス デ'モ、コノ'/カミ'ノ/カオリノ'/オカゲデ'、アナ'タガ/トナリニ'/イル'/ヨ'オニ/カンジマ'_シタ、カ'キオエテカラ、ワタシワ'/モ'ッテ/イタ'/ハアブ'ティイノ/ティイバ'ッグオ/_スコ'シダケ/ビンセンニ'/コスリ_ツケ'タ カモミ'イルノ/アマイ'/カオリガ'、カミ'ニ/ウツ'ル、ワタシノ'/セ'キモ、カオリデ'/アタタメ'テ/オキマ'_ス、ハ'ヤクヨクナッテ/クダサ'イ、スウニチ'ゴ、ジタクノ'/ポ'_ストニ/ヘンジ'ガ/トド'イタ、カオリ'、トドキマ'_シタ サップ'ウケエナ/ビョオ_シツガ'、アナ'タノ/ハ'アブノ/カオリデ'/ミタサレマ'_シタ、マルデ'、アナ'タガ/トナリニ'/スワッテ'/ハナ_シカケ'テ/クレテ'/イル'/ヨ'オデ_ス ニワニ'/デラレル'/キョ'カガ/デタ'ラ、_スコ'シダケ/アエマセ'ンカ、モ'ジワ/イ'ゼンヨリモ/フルエテ'/イタ'ガ、ソコニワ'/タ'_シカナ/_チカラ'ガ/コメ'ラレテ/イタ'、ア'キノ/オワリ'、コガ'ラシガ/フ'_キハジメタ/コ'ロ ワタシワ'/ビョオインノ'/ナカニワノ'/ベ'ンチニ/スワッテ'/イタ'、カレハガ'/マ'イ、アシモ'トデ/カサ'カサト/オト'オ/タテ'ル、ヒザノ'/ウエニワ'、カ'レエノ/テガミガ'/ハ'イッタ/バ'ッグ タナカサン'ゴエノ/ホ'オオ/ム_クト'、クルマ'イスノ/ササ_キサンガ'/カンゴ'_シサンニ/オサレテ'/ヤ'ッテ/ク'ル/トコロダッタ' ココマ'デデ/ケ'ッコオデ_ス、ト'/カンゴ'_シサンオ/カ'エシ、カ'レワ/ユック'リト/タチアガッテ'、ツ'エオ/_ツキナ'ガラ/ワタシノ'/ホ'オエ/アル'イテ/キ'タ パ'ジャマノ/ウエニ'/カ'アディガンオ/ハオ'ッテ/イル'/カ'レワ、イ'ゼンヨリモ/_ヒトマ'ワリ/チイサ'クナッタ/ヨ'オニ/ミエ'タ、ホ'オモ/コケ'テ/イル'、ケ'レド、ソノ'/_ヒトミワ'/オダ'ヤカニ/ワラッテ'/イタ' マ'タセタネ、イイエ'、カミゴシニ'、ズット'/トナリニ'/イマ'_シタカラ、ワタシガ'/ソオ'/イウト'、カ'レワ/トナリニ'/コシオ'/オロシ'タ、_スコ'_シ/キョ'リオ/オイテ'、カゼガ'/_フキヌケ'、カレハガ'/アシモ'トオ/コロガッテ'/イク' カ'レノ/カ'アディガンノ/ソデト'、ワタシノ'/コ'オトノ/ソデガ'、フレ'ソオデ/フレナイ'/キョ'リニ/ア'ル、コノ'/ニオ'イ、アナ'タデ_シタカ、カ'レワ/_フトコロカラ'、ワタシガ'/オクッタ'/テガミオ'/トリダ'_シタ ナン'ドモ/ヨミカ'エサレタ/ノカ'、フウトオワ'/_スコ'_シ/ケバダ'ッテ/イル'、ビンセンノ'/ハ'アブノ/カオリオ'/カグト'、イタミ'ガ/ヤワラ'グ/キガ'/スル'/ン'デ_ス ビョオ_シツノ'/ショオドク'エキノ/ニオ'イガ/キエテ'、ク'ウキガ/ヤワラカ'クナル、ワタシノ'/マホオデ'_スネ、ア'ア、モト' テキナ'/マホオダ'、カ'レガ/ワラウト'、テガミカラ'/フワ'ット/カオリガ'/マイアガ'リ、コトバ'ヨリモ/サキニ'/ワタシノ'/ハ'ダ ニ'/トド'イタ/キガ'/_シタ' チョ_クセ_ツ'/フレア'ウ/コト'ワナイ、ケ'レド、カオリト'/イウミエナイ'/イ'トガ、ワタシ'タチオ/ツヨ'クムスビ_ツケテ/イル'、サンジュップンホドノ'/メンカイ'/ジカンワ'、アットユウマニ'/スギ'タ マタ'、テガミオ'/カキマ'_ス、ワタシガ'/イウト'、カ'レワ/ウナズ'イタ、マタ'、カミ'デ/トナリニ'/スワラセテ'/クダサ'イ、エ'エ、セ'キワ/ズット'/アケテ'/オキマ'_ス、カエリギワ'、ワタシ'タチワ/ア'_クシュオ/シナカッタ' ソノ'/カワリ'、ワタシガ'/サシダ'_シタ/アタラシ'イ/テガミノ'/フウトオニ'、カ'レガ/ジブンノ'/テガミオ'/カサネタ'、カミ'ト/カミ'ガ/カサナル'/オト'、ソノ'/ハシニダケ'、タガイノ'/タ'イオンガ/ノコ'ル/ヨ'オナ/キガ'/_シタ' フユ'ニ/ナ'リ、ワタシワ'/カ'レニ/シャシンオ'/オクッタ'、ナカニワデ'/ミ'タ/ハナ'ノ/シャシンダ'、ハナ'ヨリ、アナ'タノ/ユビ'ガ/フレタ'/カミ'ノ/カンショクオ'/オボエ'テ/イル'、ト'/ヘンジ'ガ/キ'タ、ワタシワ'/ビンセンオ'/ユビ'デ/ナゾ'ル カ'レノ/ユビ'ノ/コンセキオ'/サガス'/ヨ'オニ、スルト'、インクノ'/ニオ'イト/トモニ'、カ'レノ/_ヒク'イ/コ'エガ/タチアガッテ'/ク'ル/ヨ'オデ、ムネ'ノ/オ'クニ/アマイ'/シ'ツドガ/ヒロガッタ' ハ'ル、ワタシワ'/ザッシノ'/フロクニ'/ツ'イテ/イタ'/コオスイノ'/_シキョオ'ヒンオ/ドオフウ'/_シタ'、ビョオ_シツデワ'/_ツケラレ'ナイデショオケド、ソオゾオ'/_シテ'/クダサ'イ、ト'/カ_キソエテ' イッテキダケ'/テ'クビニ/オトシ'、ビンセンニモ'/ウ_スクウ_ツス'、アナ'タノ/コ'エワ、コノ'/カオリニ'/ニアイマ'_スネ、ト'/カ'_クト、スウニチ'ゴニ/ヘンジ'ガ/キ'タ、カオリト'、アナ'タノ/コ'エオ/コ'オゴニ/カイデ'/イマ'_ス ソオゾオノ'/ナ'カデ、ワタシ'タチワ/ダ'ンスオ/オドッテ'/イマ'_スヨ、ソノ'/コトバ'オ/ヨ'ンダ/トキ'、ワタシノ'/テ'クビカラ/ムネ'エト、アツ'イ/モノ'ガ/カケヌケ'タ、ナツ'、ミジカ'イ/ガイ_シュツ'キョカガ/デタ'/カ'レト、マタ'/ナカニワデ'/ア'ッタ コモレ'ビガ/ユレル'/ベ'ンチ、セミノ'/コ'エガ/フリソソ'グ、カ'レワ/センスオ'/モ'ッテ/イタ'、アツ'クナイデ_スカ、カ'レワ/ワタシニ'/カゼオ'/オクッテ'/クレタ' カゼ'、アナ'タノ/ニオ'イガ/シマ'_ス、キミノ'/コ'エガ、カゼニ'/マザ'ッテ/イル'カラダヨ、センスノ'/カゼガ'/ホ'オオ/ナデ'ル、フレテ'/イナイ'ノニ、カ'レノ/テ'デ/ナデ'ラレテ/イル'/ヨ'オナ/カンカク' _クチビルノ'/ウチガワガ'/アツ'クナル/ノオ'/カンジタ'、ビョオインノ'/ロ'ビイデ/ミニコ'ンサアトガ/ア'リ、ピアノノ'/エンソオオ'/_フタリ'デ/キイタ'、キョクワ'/ショ'パンノ/ノ_クタ'アン、オト'ガ/ハネ'ル/タビ'、トナリノ'/カ'レノ/イキズ'カイガ/カサナル' コトバ'ワ/イラナカッタ'、オト'ノ/ツ'ブト、_フタリ'ノ/コキュウガ'/マザ'リアイ、ク'ウキガ/アマクユレテ'/イタ'、キ'レイナ/キョクデ'_スネ、エ'エ アナ'タト/_キケテヨ'カッタ、カ'レワ/ワタシノ'/ヒザノ'/ウエニ'/オカレタ'/テ'ニ、ソット'/ジブンノ'/テ'オ/カサネヨオト'/_シテ'、トメタ'、ソノ'/タメライニ'、イトオシ'サオ/カンジタ' フレナイ'/コト'ガ、サイダイノ'/アイジョオヒョオゲ'ンデアルカノ/ヨ'オニ、ア'キ、ワタシワ'/フル'イ/マンネ'ン_ヒツオ/ヒッパ'リダ_シテ/キ'タ、インクオ'/スワセ'、イッコオ'/カ'ク インク'/ド_クトクノ'/テツノ'/ニオ'イガ/タチノボ'リ、モ'ジガ/_スコ'_シ/フト'クナル アナ'タノ/コ'エモ、コレク'ライ/_フト'ク、_チカラズヨ_クキコエマ'_シタ、カミ'ガ/インクオ'/スッテ'、ヤワラカ'クナッテ/イク'/ヨ'オダ、カ'レカラノ/ヘンジ'ノ/モ'ジモ、マンネ'ン_ヒツニ/ナ'ッテ/イタ' カワ_キカケノ'/インクニ'/ユビ'オ/スベラセ'ルト、ユビサキガ'/ウ_スクアオ_クソマル'、マルデ'、カ'レノ/イチ'ブガ/ワタシニ'/ウツ'ッタ/ヨ'オニ、ソ_シテ'、アタラシ'イ/トシ'、ワタシワ'/マタ'、ニンゲンド'ックノ/マチア'イ_シツニ/イタ' ヤ'ア、コトシワ'/ハヤ'イデ_スネ、エ'エ、ササ_キサン'、マ_チキレ'ナ_クテ、ワタシノ'/トナリニワ'、_シフ_クス'ガタノ/ササ_キサンガ'/スワッテ'/イタ' カ'レワ/マ'ダ/ツウインチュウダガ'、ケ'ンサオ/ウケラレ'ルマデニ/カイ_フク'/_シタ'/ノダ'、_スコ'シ/ヤ'セタケレド、カオイロワ'/イ'ゼンヨリ/ズット'/ヨ'カッタ コトシモ'、カミ'オ/モ'ッテ/キマ'_シタヨ、カ'レワ/ポ'ケットカラ/フウトオオ'/トリダ'_シタ、ワタシモ'/バ'ッグカラ/フウトオオ'/トリダ'ス、コオカン'/スル'/イッシュン'、ユビサキガ'/フレタ' アタタカ'イデ_スネ、アナ'タノ/セ'キオ、ズット'/アタタメ'テ/イマ'_シタカラ、ケツアツ'ケエノ/_プシュ'ット/イウ'/オト'ヤ、カンゴ'シノ/アシオ'トガ/トオノ'イテ/イク' シロ'イ/マチア'イ_シツデ、ワタシ'タ_チ/フタリダケガ'、カミ'ト/コ'エト/カオリト'/イウ'/トクベツナ'/キズナデ'/ムスバレタ'/クウカンニ'/イタ'、イチ'ネンニ/イチドダケノ'/オ'オセガ、ニチジョオオ'/ササエル'/ハシラ'ニ/ナ'ッテ/イタ' タ'ノ/ダ'レニモ/リ'カイ/サレナイカモ'/シレナイ'、デ'モ、ワタシ'タチニワ/コノ'/キョ'リト、コノ'/オ'ンドガ/ココチヨ'カッタ、イエ'ニ/カエリ'、カ'レカラ/モラッタ'/フウトオオ'、コレマ'デノ/テガミノ'/タ'バニ/カサネタ' アツミノ'/チガウ'/カミ'ガ/カサナリア'イ、チイサ'_ク/キヌズレノ'/オト'オ/タテ'ル、ソノ'/オト'ワ、マルデ'/_フタリ'ガ/ヨリソ'ッテ/イル'/オト'ノ/ヨ'オダッタ マクラ'モトニ/マンネ'ン_ヒツト、コオスイノ'/コビン'、ソ_シテ'/カ'レトノ/オモイデガ'/ツマ'ッタ/ハコオ'/ナラベル'、キョ'オ、ド'ノ/カオリオ'/エラビマ'_スカ ド'ノ/コ'エオ/オトシマ'_スカ、ワタシワ'/ダ'レニトモ/ナ'_クササヤキ、チイサ'_ク/ハナウタオ'/ウタッタ'、フレナイ'/ママ'/カサネタ'/カミ'ト/カオリト'/コ'エガ、ワタシノ'/ジ'ンセエノ/フユ'オ、ヤワラカ'ク、アタタカ'_クソメテ/イク'/ノオ'/カンジナ'ガラ ライネンモ'/マタ'、アノ'/バショデ'、ソオ'/ネガイナ'ガラ、ワタシワ'/ネムリニ'/ツ'イタ",
  "normalized": "イチネンニイチドキマッタヒノキマッタジカンニソノバショエイクソレワワタシニトッテジブンノケンコオオタ_シカメルダケデナクココロノケンコオオタ_シカメルタメノタイセツナギ_シキニナッテイタキセツワメグリフユノサムサガヤワラギハジメタコロガイロジュノツボミガ_スコシズ_ツフクラミハルノヨカンオタダヨワセテイルタナカミワコロクジュウナナサイオットオミオクッテナナネンシミンダイガクデシンリガクオマナビナガラオダヤカナヒビオオクッテイルワタシガムカウノワシノソオゴオビョオインノケンシンセンタアニンゲンドックノマチアイ_シツダシロイカベショオドクエキノツントスルニオイクウチョオノ_ヒクイオトナマエオヨブカンゴシノジムテキナコエムキ_シツデ_スコ_シキンチョオオシイルクウカンケンサギニキガエタ_ヒトビトガフアンソオナカオデザッシオメクッタリテレビオナガメタリ_シテイルケレドワタシニワココニクルノオマルデエンソクノゼンジツノコドモノヨオニタノシミニ_シテイルリユウガアッタヤアコトシモアイマ_シタネエエササ_キサンオゲンキソオデ_スネマチアイ_シツノイツモノセキワタシノトナリニワキマッテササ_キセエイ_チサンガスワッテイルカレモワタ_シトオナジヒニヨヤクオイレテイルノダモオサンネンメニナルゲンキナワケナイデショオココニキテイルンダカラドコカガタガキテイルンジャナイカトヒヤヒヤ_シテイマ_スヨカレワソオイッテメジリノワライジワオ_フカ_クスルケンサギノソデカラノゾクウデワト_シソオオオニホソイガドコカシナガアッタワタシタチワケツア_ツソ_クテエノマチジカンヤバリウムケンサノユウウツサオキョオユウシナガラアタリサワリノナイケレドアタタカイカイワオカワスノガツネダッタケツアツ_スコ_シタカカッタデ_スカ？エエアナタニアッタカラカモシレマセンソンナジョオダンオイイアエルカンケエマタライネンゲンキデアイマショオソオイッテワカレルノガワタシタチノヤ_クソクダッタイチネンニイチドダケノオリヒメト_ヒコボシノヨオナカンケエレンラ_クサキモコオカンセズタダコノヒダケオマチワビルソレガワタシタチノホドヨイキョリカンダッタ_シカシヨネンメノアサワタシワイツモノセキニスワリジドオドアガヒラ_クタビニイリグチオカクニン_シテイタヨビダシバンゴオガススンデイクワタシノバンゴオガ_チカズイテクルケレドササ_キサンノスガタワナイトケエノハリガススムニツレムネノザワメキガオオ_キクナッテイクカレワジカンオマモル_ヒトダオクレルハズガナイモ_シカ_シテヒズケオマチガエタノダロオカソレトモモットワルイコトガタナカサンタナカミワコサンナマエオヨバレワタシワタチアガッタケンサオウケナガラモココロワウワノソラダッタシリョ_クケンサノランドルトタマキガボヤケテミエルチョオリョ_クケンサノオトガトオクカンジルモシヤナニカアッタノデワナイカワルイヨカンガアタマオヨギリイカメラノ_フカイカンナドワスレテシマッテイタスベテノケンサオオエコオイ_シツデ_フクオキガエタアトワタシワウケ_ツケニムカッタケッカヒョオオウケトルテガツメタイアノスミマセンキョオヨヤ_クサレテイタササ_キセエイ_チサンデ_スガイラッシャイマ_シタカ？コジンジョオホオノカベガアルコトワワカッテイタデモ_キカズニワイラレナカッタウケ_ツケノジョセエワ_スコ_シコマッタカオオ_シタモオシワケアリマセンガカンジャサマノコジンジョオホオワオオシエデキマセンソオデ_スヨネスミマセンアキラメテカエロオト_シタトキカノジョガナニカオオモイダ_シタヨオニヨビトメタアオマ_チクダサイモ_シカ_シテタナカサマデ_スカ？ハイソオデ_スガカノジョワアシモトノ_ヒキダ_シカライッツウノフウトオオトリダ_シタササ_キサマカラモ_シタナカサマガイラッシャッタラオワタシ_シテホシイトコトズカッテオリマ_スオドロイテウケトルトフウトオカラワカ_スカニカン_キツケエノカオリガ_シタフウオアケルナカニワイチマイノビンセンガハイッテイタフルエルモジデコオカカレテイタタナカサンエヤ_クソクオマモレズモオシワケナイ_スコ_シシンゾオオワルク_シテニュウインスルコトニナリマ_シタドックオウケル_ヒツヨオガナクナッテシマッタノデ_スアナタノトナリノセキコトシワカミデウメサセテクダサイムネガシメ_ツケラレタカレワジブンガコラレナイコトオワタシニ_ツタエルタメニワザワザテガミオヨオイ_シテクレテイタノダドンナオモイデコノモジオツズッタノダロオフルエルテデペンオニギリワタシノカオオオモイウカベナガラカイテクレタノダロオカワタシワソノアシデビョオインノバイテンニムカッタレタアセットオクダサイキセツノハナノエノモノオレタアセットトキッテオカウソ_シテビョオインナイノカフェニハイリマドギワノセキニスワッタコオヒイノニガイカオリガ_スコシダケココロオオ_チツカセテクレルペンオトルインクガカミニシミコムノオミツメナガラコトバオサガ_シタササ_キサンオテガミアリガトオゴザイマ_ストナリノセキガアイテイテトテモサビシカッタデ_スデモコノカミノカオリノオカゲデアナタガトナリニイルヨオニカンジマ_シタカキオエテカラワタシワモッテイタハアブティイノティイバッグオ_スコシダケビンセンニコスリ_ツケタカモミイルノアマイカオリガカミニウツルワタシノセキモカオリデアタタメテオキマ_スハヤクヨクナッテクダサイスウニチゴジタクノポ_ストニヘンジガトドイタカオリトドキマ_シタサップウケエナビョオ_シツガアナタノハアブノカオリデミタサレマ_シタマルデアナタガトナリニスワッテハナ_シカケテクレテイルヨオデ_スニワニデラレルキョカガデタラ_スコシダケアエマセンカモジワイゼンヨリモフルエテイタガソコニワタ_シカナ_チカラガコメラレテイタアキノオワリコガラシガフ_キハジメタコロワタシワビョオインノナカニワノベンチニスワッテイタカレハガマイアシモトデカサカサトオトオタテルヒザノウエニワカレエノテガミガハイッタバッグタナカサンゴエノホオオム_クトクルマイスノササ_キサンガカンゴ_シサンニオサレテヤッテクルトコロダッタココマデデケッコオデ_ストカンゴ_シサンオカエシカレワユックリトタチアガッテツエオ_ツキナガラワタシノホオエアルイテキタパジャマノウエニカアディガンオハオッテイルカレワイゼンヨリモ_ヒトマワリチイサクナッタヨオニミエタホオモコケテイルケレドソノ_ヒトミワオダヤカニワラッテイタマタセタネイイエカミゴシニズットトナリニイマ_シタカラワタシガソオイウトカレワトナリニコシオオロシタ_スコ_シキョリオオイテカゼガ_フキヌケカレハガアシモトオコロガッテイクカレノカアディガンノソデトワタシノコオトノソデガフレソオデフレナイキョリニアルコノニオイアナタデ_シタカカレワ_フトコロカラワタシガオクッタテガミオトリダ_シタナンドモヨミカエサレタノカフウトオワ_スコ_シケバダッテイルビンセンノハアブノカオリオカグトイタミガヤワラグキガスルンデ_スビョオ_シツノショオドクエキノニオイガキエテクウキガヤワラカクナルワタシノマホオデ_スネアアモトテキナマホオダカレガワラウトテガミカラフワットカオリガマイアガリコトバヨリモサキニワタシノハダニトドイタキガ_シタチョ_クセ_ツフレアウコトワナイケレドカオリトイウミエナイイトガワタシタチオツヨクムスビ_ツケテイルサンジュップンホドノメンカイジカンワアットユウマニスギタマタテガミオカキマ_スワタシガイウトカレワウナズイタマタカミデトナリニスワラセテクダサイエエセキワズットアケテオキマ_スカエリギワワタシタチワア_クシュオシナカッタソノカワリワタシガサシダ_シタアタラシイテガミノフウトオニカレガジブンノテガミオカサネタカミトカミガカサナルオトソノハシニダケタガイノタイオンガノコルヨオナキガ_シタフユニナリワタシワカレニシャシンオオクッタナカニワデミタハナノシャシンダハナヨリアナタノユビガフレタカミノカンショクオオボエテイルトヘンジガキタワタシワビンセンオユビデナゾルカレノユビノコンセキオサガスヨオニスルトインクノニオイトトモニカレノ_ヒクイコエガタチアガッテクルヨオデムネノオクニアマイシツドガヒロガッタハルワタシワザッシノフロクニツイテイタコオスイノ_シキョオヒンオドオフウ_シタビョオ_シツデワ_ツケラレナイデショオケドソオゾオ_シテクダサイトカ_キソエテイッテキダケテクビニオトシビンセンニモウ_スクウ_ツスアナタノコエワコノカオリニニアイマ_スネトカ_クトスウニチゴニヘンジガキタカオリトアナタノコエオコオゴニカイデイマ_スソオゾオノナカデワタシタチワダンスオオドッテイマ_スヨソノコトバオヨンダトキワタシノテクビカラムネエトアツイモノガカケヌケタナツミジカイガイ_シュツキョカガデタカレトマタナカニワデアッタコモレビガユレルベンチセミノコエガフリソソグカレワセンスオモッテイタアツクナイデ_スカカレワワタシニカゼオオクッテクレタカゼアナタノニオイガシマ_スキミノコエガカゼニマザッテイルカラダヨセンスノカゼガホオオナデルフレテイナイノニカレノテデナデラレテイルヨオナカンカク_クチビルノウチガワガアツクナルノオカンジタビョオインノロビイデミニコンサアトガアリピアノノエンソオオ_フタリデキイタキョクワショパンノノ_クタアンオトガハネルタビトナリノカレノイキズカイガカサナルコトバワイラナカッタオトノツブト_フタリノコキュウガマザリアイクウキガアマクユレテイタキレイナキョクデ_スネエエアナタト_キケテヨカッタカレワワタシノヒザノウエニオカレタテニソットジブンノテオカサネヨオト_シテトメタソノタメライニイトオシサオカンジタフレナイコトガサイダイノアイジョオヒョオゲンデアルカノヨオニアキワタシワフルイマンネン_ヒツオヒッパリダ_シテキタインクオスワセイッコオカクインクド_クトクノテツノニオイガタチノボリモジガ_スコ_シフトクナルアナタノコエモコレクライ_フトク_チカラズヨ_クキコエマ_シタカミガインクオスッテヤワラカクナッテイクヨオダカレカラノヘンジノモジモマンネン_ヒツニナッテイタカワ_キカケノインクニユビオスベラセルトユビサキガウ_スクアオ_クソマルマルデカレノイチブガワタシニウツッタヨオニソ_シテアタラシイトシワタシワマタニンゲンドックノマチアイ_シツニイタヤアコトシワハヤイデ_スネエエササ_キサンマ_チキレナ_クテワタシノトナリニワ_シフ_クスガタノササ_キサンガスワッテイタカレワマダツウインチュウダガケンサオウケラレルマデニカイ_フク_シタノダ_スコシヤセタケレドカオイロワイゼンヨリズットヨカッタコトシモカミオモッテキマ_シタヨカレワポケットカラフウトオオトリダ_シタワタシモバッグカラフウトオオトリダスコオカンスルイッシュンユビサキガフレタアタタカイデ_スネアナタノセキオズットアタタメテイマ_シタカラケツアツケエノ_プシュットイウオトヤカンゴシノアシオトガトオノイテイクシロイマチアイ_シツデワタシタ_チフタリダケガカミトコエトカオリトイウトクベツナキズナデムスバレタクウカンニイタイチネンニイチドダケノオオセガニチジョオオササエルハシラニナッテイタタノダレニモリカイサレナイカモシレナイデモワタシタチニワコノキョリトコノオンドガココチヨカッタイエニカエリカレカラモラッタフウトオオコレマデノテガミノタバニカサネタアツミノチガウカミガカサナリアイチイサ_クキヌズレノオトオタテルソノオトワマルデ_フタリガヨリソッテイルオトノヨオダッタマクラモトニマンネン_ヒツトコオスイノコビンソ_シテカレトノオモイデガツマッタハコオナラベルキョオドノカオリオエラビマ_スカドノコエオオトシマ_スカワタシワダレニトモナ_クササヤキチイサ_クハナウタオウタッタフレナイママカサネタカミトカオリトコエガワタシノジンセエノフユオヤワラカクアタタカ_クソメテイクノオカンジナガラライネンモマタアノバショデソオネガイナガラワタシワネムリニツイタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "一年ニ一度、決まっタ日ノ決まっタ時間ニ、その場所ヘ行く。それハ私ニとっテ、自分ノ健康ヲ確かめるダケダなく、心ノ健康ヲ確かめるためノ大切ダ儀式ニなっテいタ。季節ハ巡り、冬ノ寒サガ和らぎ始めタ頃。街路樹ノ蕾ガ少しズツ膨らみ、春ノ予感ヲ漂わセルテいる。タナカミワコ、六十七歳。夫ヲ見送っテ七年。市民大学デ心理学ヲ学びナガラ、穏やかダ日々ヲ送っテいる。私ガ向かうノハ、市ノ総合病院ノ健診センター。人間ドックノ待合室ダ。白い壁、消毒液ノツントする匂い、空調ノ低い音。名前ヲ呼ぶ看護師ノ事務的ダ声。無機質デ、少し緊張ヲ強いる空間。検査着ニ着替えタ人々ガ、不安そうダ顔デ雑誌ヲめくっタリ、テレビヲ眺めタリしテいる。ケレド、私ニハここニ来るノヲ、まるで遠足ノ前日ノ子供ノようダ楽しみニしテいる理由ガあっタ。「ヤア、今年モ会いマスタネ」「エエ、ササキサン。お元気そうデスネ」待合室ノいつモノ席、私ノ隣ニハ決まっテササキセイイチサンガ座っテいる。彼モ私ト同じ日ニ予約ヲ入れテいるノダ。モウ三年目ニなる。「元気ダわけないデス、ここニ来テいるノダカラ。どこカガタガ来テいるノダないカト、ヒヤヒヤしテいマスヨ」彼ハソウ言っテ、目尻ノ笑い皺ヲ深くする。検査着ノ袖カラ覗く腕ハ、年相応ニ細いガ、どこカ品ガあっタ。私たちハ、血圧測定ノ待ち時間ヤ、バリウム検査ノ憂鬱サヲ共有しナガラ、当たり障りノない、ケレド温かい会話ヲ交わすノガ常ダタ。「血圧、少し高かっタデスカ？」「エエ、あなたニ会っタカラカモしれマスズ」ソンナ冗談ヲ言い合える関係。「また来年、元気デ会いマス」ソウ言っテ別れるノガ、私たちノ約束ダタ。一年ニ一度ダケノ、織姫ト彦星ノようダ関係。連絡先モ交換せズ、ただこの日ダケヲ待ちわびる。それガ、私たちノ程よい距離感ダタ。しかし、四年目ノ朝。私ハいつモノ席ニ座り、自動ドアガ開くたびニ入り口ヲ確認しテいタ。呼び出し番号ガ進んテいく。私ノ番号ガ近づいテくる。ケレド、ササキサンノ姿ハない。時計ノ針ガ進むニつれ、胸ノざわめきガ大きくなっテいく。彼ハ時間ヲ守る人ダ。遅れるはずガない。もしカしテ、日付ヲ間違えタノダカ。それトモ、モット悪いことガ……。「タナカサン、タナカミワコサン」名前ヲ呼ばレル、私ハ立ち上がっタ。検査ヲ受けナガラモ、心ハ上の空ダタ。視力検査ノランドルト環ガボヤケルテ見える。聴力検査ノ音ガ遠く感じる。もしヤ、何カあっタノダハないカ。悪い予感ガ頭ヲよぎり、胃カメラノ不快感ナド忘れテしまっテいタ。全てノ検査ヲ終え、更衣室デ服ヲ着替えタ後、私ハ受付ニ向かっタ。結果票ヲ受け取る手ガ冷たい。「あの、すみマスズ。今日予約さレルテいタササキセイイチサンデスガ……イラッシャルマスタカ？」個人情報ノ壁ガあることハ分かっテいタ。デモ、聞かズニハいラレルナイタ。受付ノ女性ハ少し困っタ顔ヲしタ。「申し訳ありマスズガ、患者様ノ個人情報ハお教えできマスズ」「……ソウデスヨネ。すみマスズ」諦めテ帰ろうトしタ時、彼女ガ何カヲ思い出しタようダ呼び止めタ。「アッ、お待ちください。もしカしテ、タナカ様デスカ？」「ハイ、ソウデスガ」彼女ハ足元ノ引き出しカラ一通ノ封筒ヲ取り出しタ。「ササキ様カラ、もしタナカ様ガイラッシャルタお渡ししテほしいト、ことづかっテおりマス」驚いテ受け取るト、封筒カラハ微かダ柑橘系ノ香りガしタ。封ヲ開ける。中ニハ一枚ノ便箋ガ入っテいタ。震える文字デ、コウ書かレルテいタ。『タナカサンヘ。約束ヲ守れズ申し訳ない。少し心臓ヲ悪くしテ、入院することニなりマスタ。ドックヲ受ける必要ガなくなっテしまっタノデス。あなたノ隣ノ席、今年ハ紙デ埋めサセルテください』胸ガ締め付けラレルタ。彼ハ、自分ガ来ラレルナイことヲ私ニ伝えるためニ、わざわざ手紙ヲ用意しテくれテいタノダ。ドンナ思いダ、この文字ヲ綴っタノダ。震える手デペンヲ握り、私ノ顔ヲ思い浮かべナガラ書いテくれタノダカ。私ハその足ダ、病院ノ売店ニ向かっタ。「レターセットヲください。季節ノ花ノ柄ノものヲ」レターセットト切手ヲ買う。ソシテ、病院内ノカフェニ入り、窓際ノ席ニ座っタ。コーヒーノ苦い香りガ、少しダケ心ヲ落ち着かセルテくれる。ペンヲ取る。インクガ紙ニ染み込むノヲ見つめナガラ、言葉ヲ探しタ。『ササキサン。お手紙、ありがとうございマス。隣ノ席ガ空いテいテ、とても寂しかっタデス。デモ、この紙ノ香りノおかげダ、あなたガ隣ニいるようダ感じマスタ』書き終えテカラ、私ハ持っテいタハーブティーノティーバッグヲ少しダケ便箋ニこすりつけタ。カモミールノ甘い香りガ、紙ニ移る。『私ノ席モ、香りデ温めテおきマス。早く良くなっテください』数日後、自宅ノポストニ返事ガ届いタ。『香り、届きマスタ。殺風景ダ病室ガ、あなたノハーブノ香りデ満たさレルマスタ。まるで、あなたガ隣ニ座っテ話しかけテくれテいるようデス。庭ニ出ラレル許可ガ出タ、少しダケ会えマスズカ』文字ハ以前ヨリモ震えテいタガ、そこニハ確かダ力ガ込めラレルテいタ。秋ノ終わり、木枯らしガ吹き始めタ頃。私ハ病院ノ中庭ノベンチニ座っテいタ。枯葉ガ舞い、足元デカサカサト音ヲ立てる。膝ノ上ニハ、彼ヘノ手紙ガ入っタバッグ。……タナカサン声ノ方ヲ向くト、車椅子ノササキサンガ看護師サンニ押さレルテやっテくるところダタ。「ここマデデ結構デス」ト看護師サンヲ帰し、彼ハユックリト立ち上がっテ、杖ヲツクナガラ私ノ方ヘ歩いテきタ。パジャマノ上ニカーディガンヲ羽織っテいる彼ハ、以前ヨリモ一回り小さくなっタようダ見えタ。頬モこけテいる。ケレド、その瞳ハ穏やかダ笑っテいタ。待たセルタネ「イイエ。紙越しニ、ズット隣ニいマスタカラ」私ガソウ言うト、彼ハ隣ニ腰ヲ下ろしタ。少し距離ヲ置いテ。風ガ吹き抜け、枯れ葉ガ足元ヲ転がっテいく。彼ノカーディガンノ袖ト、私ノコートノ袖ガ、触れそうダ触れナイ距離ニある。「この匂い、あなたデスタカ」彼ハ懐カラ、私ガ送っタ手紙ヲ取り出しタ。何度モ読み返さレルタノカ、封筒ハ少し毛羽立っテいる。「便箋ノハーブノ香りヲ嗅ぐト、痛みガ和らぐ気ガするノデス。病室ノ消毒液ノ匂いガ消えテ、空気ガ柔らかくなる」「私ノ魔法デスネ」「アア、素敵ダ魔法ダ」彼ガ笑うト、手紙カラフワト香りガ舞い上がり、言葉ヨリモ先ニ私ノ肌ニ届いタ気ガしタ。直接触れ合うことハない。ケレド、香りトいう見えナイ糸ガ、私たちヲ強く結びつけテいる。三十分ホドノ面会時間ハ、アットいう間ニ過ぎタ。「また、手紙ヲ書きマス」私ガ言うト、彼ハ頷いタ。「また、紙デ隣ニ座らセルテください」「エエ。席ハズット空けテおきマス」帰り際、私たちハ握手ヲしナイタ。その代わり、私ガ差し出しタ新しい手紙ノ封筒ニ、彼ガ自分ノ手紙ヲ重ねタ。紙ト紙ガ重なる音。その端ニダケ、互いノ体温ガ残るようダ気ガしタ。冬ニなり、私ハ彼ニ写真ヲ送っタ。中庭デ見タ花ノ写真ダ。『花ヨリ、あなたノ指ガ触れタ紙ノ感触ヲ覚えテいる』ト返事ガ来タ。私ハ便箋ヲ指デナゾル。彼ノ指ノ痕跡ヲ探すようダ。するト、インクノ匂いト共ニ、彼ノ低い声ガ立ち上がっテくるようダ、胸ノ奥ニ甘い湿度ガ広がっタ。春、私ハ雑誌ノ付録ニツクテいタ香水ノ試供品ヲ同封しタ。『病室デハつけラレルナイデスケレド、想像しテください』ト書き添えテ。一滴ダケ手首ニ落とし、便箋ニモ薄く移す。『あなたノ声ハ、この香りニ似合いマスネ』ト書くト、数日後ニ返事ガ来タ。『香りト、あなたノ声ヲ交互ニ嗅いテいマス。想像ノ中デ、私たちハダンスヲ踊っテいマスヨ』その言葉ヲ読んタ時、私ノ手首カラ胸ヘト、熱いものガ駆け抜けタ。夏、短い外出許可ガ出タ彼ト、また中庭デ会っタ。木漏れ日ガ揺れるベンチ。蝉ノ声ガ降り注ぐ。彼ハ扇子ヲ持っテいタ。「暑くないデスカ」彼ハ私ニ風ヲ送っテくれタ。「……風、あなたノ匂いガしマス」「君ノ声ガ、風ニ混ざっテいるカラダヨ」扇子ノ風ガ頬ヲ撫でる。触れテいナイノニ、彼ノ手デ撫でラレルテいるようダ感覚。唇ノ内側ガ熱くなるノヲ感じタ。病院ノロビーデミニコンサートガあり、ピアノノ演奏ヲ二人デ聴いタ。曲ハショパンノノクターン。音ガ跳ねるたび、隣ノ彼ノ息遣いガ重なる。言葉ハいらナイタ。音ノ粒ト、二人ノ呼吸ガ混ざり合い、空気ガ甘く揺れテいタ。「きれいダ曲デスネ」「エエ。あなたト聴けテよかっタ」彼ハ私ノ膝ノ上ニ置かレルタ手ニ、ソット自分ノ手ヲ重ねようトしテ、止めタ。その躊躇いニ、イトオシイサヲ感じタ。触れナイことガ、最大ノ愛情表現ダあるカノようダ。秋、私ハ古い万年筆ヲ引っ張り出しテきタ。インクヲ吸わセル、一行書く。インク独特ノ鉄ノ匂いガ立ち上り、文字ガ少し太くなる。『あなたノ声モ、これクライ太く、力強く聞こえマスタ』『紙ガインクヲ吸っテ、柔らかくなっテいくようダ』彼カラノ返事ノ文字モ、万年筆ニなっテいタ。乾きかけノインクニ指ヲ滑らセルト、指先ガ薄く青く染まる。まるで、彼ノ一部ガ私ニ移っタようダ。ソシテ、新しい年。私ハまた、人間ドックノ待合室ニいタ。「ヤア、今年ハ早いデスネ」「エエ、ササキサン。待ちきれナイテ」私ノ隣ニハ、私服姿ノササキサンガ座っテいタ。彼ハまだ通院中ダガ、検査ヲ受けラレルマデニ回復しタノダ。少し痩せタケレド、顔色ハ以前ヨリズット良かっタ。「今年モ、紙ヲ持っテきマスタヨ」彼ハポケットカラ封筒ヲ取り出しタ。私モバッグカラ封筒ヲ取り出す。交換する一瞬、指先ガ触れタ。「……温かいデスネ」「あなたノ席ヲ、ズット温めテいマスタカラ」血圧計ノプシュトいう音ヤ、看護師ノ足音ガ遠のいテいく。白い待合室デ、私たち二人ダケガ、紙ト声ト香りトいう特別ダ絆デ結ばレルタ空間ニいタ。一年ニ一度ダケノ逢瀬ガ、日常ヲ支える柱ニなっテいタ。他ノ誰ニモ理解さレルナイカモしれナイ。デモ、私たちニハこの距離ト、この温度ガ心地よかっタ。家ニ帰り、彼カラもらっタ封筒ヲ、これマデノ手紙ノ束ニ重ねタ。厚みノ違う紙ガ重なり合い、小さく衣擦れノ音ヲ立てる。その音ハ、まるで二人ガ寄り添っテいる音ノようダタ。枕元ニ万年筆ト、香水ノ小瓶、ソシテ彼トノ思い出ガ詰まっタ箱ヲ並べる。「今日、どの香りヲ選びマスカ。どの声ヲ落としマスカ」私ハ誰ニトモなく囁き、小さく鼻歌ヲ歌っタ。触れナイまま重ねタ紙ト香りト声ガ、私ノ人生ノ冬ヲ、柔らかく、温かく染めテいくノヲ感じナガラ。来年モまた、あの場所デ。ソウ願いナガラ、私ハ眠りニツクタ。"
}