{
  "raw": "ネムレナイ'/ヨ'ル、テンジョオノ'/クラガリニ'/イ'ミト/イウ'/コトバ'ガ/ウカンデワ'/キエル'、キョ'オ/ヤ'ッタ/コト'ニ/イ'ミガ/ア'ッタ/ノカ'、ア_シタ'モ/オナジ'/イ'ミノ/ナ'イ/ヒガ'/ツズク'/ノカ' ソンナ'/ヨ'ルワ、アルベ'エル、カ'ミュノ/ハンギャ_ク'/スル'/シズケ'サオ/カリル'、カ'レワ、ジ'ンセエニ/イ'ミガ/ナ'_クテモ、ウ_ツクシ'イ/シュンカンワ'/ソンザイ'/スル'、ト'/イイキッタ'、イ'ミノ/ナ'イ/セ'カイデモ、アナ'タノ/コキュウワ'/ツズク' コ'ンヤワ、イ'ミオ/サガ_ス'/テ'オ/トメ'、タ'ダ/イキ'テ/イル'/コト'ノ/オンドダケオ'/カンジル'/ジカンダ'、カ'ミュワ/アルジェリアノ'/タ'イヨオノ/_シタデ'/ソダ'ッタ、マズシ'イ/イエ'、ビョオジャクナ'/カラダ'、コドクナ'/ショオネンジ'ダイ ケッカクデ'/サ'ッカアオ/アキラメ'、トショ'カンニ/ニゲコ'ミ、ユウガタノ'/_ヒカリ'ノ/ナ'カデ/テツガ_クショオ'/ヨミアサ'ッタ、ア'トニ、レジ'_スタンスノ/シンブンオ'/_ツクリ'、イ'ノチオ/カケ'テ/コトバ'オ/カ'イタ ヨ'ルノ/インサ'_ツショデ/マワル'/リンテン'キノ/オト'オ/_キキナ'ガラ、カ'レワ/フジョ'オリオ/ナデ'タ、フジョ'オリナ/セ'カイノ/ナ'カデ、カ'レワ/ヒザシ'、ウ'ミ、タバコノ'/ヒ'、ト'モノ/ワライト'/イッタ'/チ'イサナ/ジッカンダケオ'/シンジ'タ カ'レワ、ア'ルジェノ/ミナトデ'/ユウグレオ'/ナガメ'、ナミ'ニ/ウカブ'/ユマクノ'/ニジオ'、ムイ'ミノ/ナ'カノ/イロ'、ト'/ヨンダ'、アナ'タノ/ヨ'ルニモ/ニジガ'/ア'ル スマアト'フォンノ/_ヒカリ'オ/ケシ'、ヌノオ'/カケ'テ/シャダン'/シ'、ヘヤ'ノ/アカリオ'/_ヒト'ツニ/シボ'ル、_ヒカリ'ノ/ワ'ノ/ソ'トワ/クライ'/ウ'ミ、ワ'ノ/ナ'カニ/テ'オ/サシイレ'、テ'ノ/カ'ゲノ/リンカクオ'/ナガメ'ル カ'ゲガ/ユレル'/タビ'、ヨン'パクデ/スイ'、ヨン'パクデ/トメ'、ロッ'パクデ/ハ'ク、トメル'/ヨン'パクデ、イ'ミト/イウ'/ナノ'/ザツオンガ'/イチド'/コオル'、アナ'タモ/コ'ンヤ、ジッカンダケオ'/シンジ'ル ヘヤ'ノ/アカリオ'/オトシ'、_ヒカリ'オ/_ヒト'ツニ/シボ'ル、_ヒカリ'ノ/ワ'ノ/ソ'トニ/ア'ル/クラガリニ'、イ'ミノ/ナ'イ/モノ'オ/ス'ベテ/オク'、シゴトノ'/カタガキ'、キョ'オノ/ヒョ'オカ、ア_シタ'ノ/ヨテエ'、クラガリワ'/キョダイナ'/ウ'ミダト/オモ'エバ/イ'イ _ヒカリ'ノ/ワ'ノ/ナ'カニワ、アナ'タノ/コキュウダケガ'/ア'ル、ヨン'パクデ/スイ'、ヨン'パクデ/トメ'、ロッ'パクデ/ハ'ク、トメル'/ヨン'パクガ、イ'ミオ/イチド'/コオラセル'/ジカンニ'/ナ'ル カ'ミュワ、シイシュ'ポスノ/シンワ'、デ'、イワ'オ/オシアゲツズケ'ル/オトコ'オ/コオ_フクダト'/カ'イタ、リユウワ'/タンジュンダッタ'、イワ'オ/オ_ス'/コトソレジ'タイガ、オトコ'ノ/ナ'マダト/ミトメタ'カラ、アナ'タノ/イワ'ワ/ナ'ニカ キョ'オ/イチ'バン/オモ'カッタ/コト'オ/_ヒト'ツ/オモイウカベ'ル、ソレオ'/リョオテデ'/カカエル'/ヨ'オニ/ムネ'ニ/アテ'、イ'キオ/ハ'ク、ハ'ク/イ'_キト/イッショニ'、イワ'ガ/_スコ'シダケ/カルク'ナル/イメ'エジオ/モ'ツ イワ'ワ/キエナイガ'、テ'ノ/オ'ンドデ/カタチオ'/カエル'、イワ'オ/カカエタ'/ママ'、アシ'オ/_フトンニ'/カルク'オ_シツケル、アシウラガ'/ジ'メンオ/カンジタ'/シュンカン'、イワ'ニ/_シテンガ'/デキ'ル、_シテンガ'/デキ'ルト、イワ'ワ/_スコ'シダケ/ウゴ'ク ウゴカ'ナ_クテモ/イ'イ、_シテンガ'/ア'ルト/ワカ'ルダケデ、イワ'ノ/オモ'サワ/カワル'、カ'ミュワ/ウ'ミオ/ア'イ_シタ、ナミ'ノ/オト'オ、フジョ'オリノ/コモリ'ウタ、ト'/ヨビ'、_キシベノ'/イシ'オ/ヒロッテワ'/ポ'ケットニ/イレタ' アナ'タモ、ポ'ケットノ/カワリニ'/マクラ'モトニ/コイシオ'/_ヒト'ツ/オク'、コイシガ'/ナ'ケレバ、コ'インヤ/ボタンデモ'/イ'イ、テ'ニ/モ'ッテ、ツメタ'サト/オモ'サオ/カンジル' ツメタ'サワ/セ'カイノ/ムカ'ンシン、オモ'サワ/アナ'タノ/ジツザイ'、ツメタ'サト/オモ'サオ/ドオジニ'/カンジルト'、イ'ミガ/ナ'_クテモ/ソンザイ'/_シテ'/イル'/コト'ガ/ワカ'ル カ'レワ/ヨ'ル、マドベデ'/タバコニ'/ヒ'オ/_ツケ'、ケムリガ'/ゲッコオデ'/ウ_スク_ヒカル'/ノオ'/ナガメ'タ、ヒ'ノ/テンメツオ'/ナ'マノ/ショオコト'/ヨンダ'、アナ'タモ/ヒ'ノ/カワリニ'、ムネ'ノ/コドオオ'/_ヒカリ'ト/_シテ'/カンジル' ミギテオ'/ムネ'ニ/オキ'、コドオガ'/ユビ'オ/オ_シカ'エス/ノオ'/カンジル'、コドオワ'/イ'ミノ/ア'ル/ナ'シニ/カンケエ'/ナ'クウゴク、コドオオ'/カゾエ'ル/カワリニ'、イ_キテルオ'/ココ'ロデ/クリカ'エス、イ'ミヨリ/サキニ'/ア'ル/コトバ'ダ コドオガ'/ハヤ'イ/ヨ'ルワ、_シタサキオ'/ハ'ノ/ウラ'ニ/アテ'、_クチビルオ'/トジ'、ハナカラ'/ナガ'_クハク、ハ'ク/イ'キニ/アワセ'テ/コドオガ'/_スコ'シ/オソ'クナル/ノオ'/カンジル'、オソ'クナラ/ナ'_クテモ/カマワ'ナイ コドオオ'/ナガメ'ル/コトジ'タイガ、イ'ミオ/ヌ'グ/ショ'サニ/ナ'ル、カ'ミュワ、ハンコオ'/スルトワ'、ハ'イト/イワナイ'/コト'ダ、ト'/イッタ'、コンヤダケワ'、アタマ'ノ/ナ'カデ、イ'ミワ？ ト'/トイカケ'テ/ク'ル/コ'エニ/イ'マワ/コタエ'ナイト/ツゲル'、_フトンノ'/ウエデ'、テ'ノヒラオ/ウエニ'/ムケ'、イ'マワ/コタエ'ナイト/ココ'ロデ/サン'カイ/トナエ'ル、コタエ'ナイ/コト'ガ/ハンコオダ'、ハンコオガ'/オワルト'、シズケ'サガ/ハジマル' カ'レワ/コドクオ'/オソレ'ナカッタ、コドクノ'/ウ'ミニ/ウカブ'/タメ'ニ、ヨ'ルノ/ト'モオ/_ツク'ッタ、オキニイリノ'/フレエズオ'/_ヒト'ツ/エラ'ビ、クリカ'エス、タトエ'/イ'ミガ/ナ'_クテモ、イ'キワ/ツズク'、ワタシワ'/ココニ'/イル' アナ'タモ、フレエズオ'/_ヒト'ツ/エラ'ビ、コキュウニ'/アワセ'テ/チイサ'_クトナエル、フレエズワ'/マホオデワナイ'、タ'ダ、ヨ'ルノ/ウキワニ'/ナ'ル、フレエズオ'/トナエナ'ガラ、ユビサキデ'/マ'クラノ/エ'ンオ/ナゾ'ル エ'ンノ/カ'アブワ/_キシベノ'/カタチダ'、_キシベガ'/ア'ルト、ウ'ミニ/ウカブ'/アンシンガ'/ウマレル'、エ'ンオ/イッシュウ'/_シタ'ラ、ユビ'オ/トメ'、ウキワニ'/ミオ'/アズケ'ル、カ'ミュワ、ユウグレノ'/_ヒカリ'ワ、ダ'レノ/モノ'デモ/ナ'イ、ト'/カ'イタ アナ'タモ、_ヒカリ'オ/ダ'レノ/モノ'デモ/ナ'_クスル、スマアト'フォンオ/_フセ'テ/ヌノオ'/カケ'ル、ヌノノ'/ムコ'オワ/ガイカイ'、ヌノノ'/コチラワ'/アナ'タノ/サバク' サバクニ'/スワリ'、トオクノ'/シンキ'ロオオ/ナガメ'ル/ヨ'オニ/テンジョオオ'/ミ'ル、シンキ'ロオニ/_チカズカ'ナイ、ミ'ルダケ、ミ'ルダケデ/ジュウブ'ンダ、サバクノ'/ヨ'ルワ/ツメタイ'、ツメタ'サオ/_ツク'ル/タメ'、テ'ノコオオ/ホ'オニ/アテル' ホ'オノ/オ'ンドト/テ'ノ/ツメタ'サガ/マザ'リ、サバクノ'/ヨ'ル/カゼニ'/ナ'ル、ヨ'ル/カゼオ'/スッテ'、セナカニ'/ナガ'ス、セナカガ'/_スコ'_シ/ヒエ'タラ、イ'ミワ/サ'ラニ/トオノ'ク カ'ミュワ/チ'イサナ/カ'フェデ/_ヒト'リ、カベノ'/ヒビワレオ'/ジット'/ナガメ'テ/ヒビ'モ/ケ'_シキダト/ワラッタ'、アナ'タノ/ヘヤ'ニモ、カベヤ'/テンジョオノ'/コマ'カナ/キズヤ'/カ'ゲガ/ア'ル ヒビ'ヤ/カ'ゲオ/_ヒト'ツ/ミ_ツケ'、ソノ'/カタチオ'/ユビ'デ/クウチュウニ'/ナゾ'ル、ナゾ'ル/コ'オイワ、イ'ミオ/サガサナイ'/カンサツダ'、カンサツガ'/オワルト'、ココ'ロワ/_スコ'_シ/カルク'ナル カ'レワ/フラン_スコ'オガイデ/ゲキダンオ'/_ツクリ'、シ'ンヤマデ/リハ'アサルオ/_シタ'、ブ'タイノ/クラヤミデ'、ハイユウノ'/コキュウガ'/ソロ'ウ/ノオ'/_キク'/ノガ'/_スキ'ダッタ、アナ'タモ、ヘヤ'ノ/ク'ウキノ/オト'オ/_キク' エアコンノ'/カ'_スカナ/シンドオ'、ソ'トノ/クルマノ'/トオイ'/オト'、_フトンノ'/コスレ'ル/オト'、オト'タチワ/イ'ミオ/モタ'ナイ、タ'ダ/ソコニ'/ア'ル、イ'ミオ/モタ'ナイ/オト'ト/イッショニ'/イルト'、アナ'タモ/イ'ミオ/テバナセ'ル オト'ノ/カワリニ'、カンゼンナ'/セエジャクガ'/オトズ'レタラ、ソレモ'/ウケト'ル、セエジャクワ'/ナ'ニモ/ヨオキュウ'/シナイ'、ヨオキュウ'/サレナイ'/ジョオタイニ'/ミオ'/オ_クト'、イ'ミオ/_ツク'ル/_クセ'ガ/ヤス'ム、ヤス'ム/ト'キ、_ヒトワ'/_スコ'シ/ネムクナル' カ'ミュワ/ジブンノ'/ジ'ンセエオ、タ'イヨオト/カ'ゲノ/アイダオ'/アル'ク、ト'/ヒョオゲ'ン/_シタ'、コ'ンヤ、アナ'タモ/カ'ゲノ/ガワニ'/ヨル'、アカリオ'/セ'ニ/シ'、カベニ'/ウツ'ル/ジブンノ'/カ'ゲオ/ナガメ'ル、カ'ゲワ/ナ'ニモ/モトメ'ナイ モトメ'ナイ/ソンザイオ'/ミ'テ/イルト'、ジブンモ'/モトメ'ル/ノオ'/ヤメラレ'ル、カ'レワ、ア'イトワ、カ'イシャ_ク/サレナイ'/チンモクオ'/キョオユウ'/スル'/コト'、ト'/カ'イタ、ダ'レカ/_ヒト'リオ/オモイウカベ'、ソノ'/_ヒトト'/チンモクオ'/キョオユウ'/スル' アイテ'ノ/コキュウオ'/ソオゾオ'/シ'、ジブンノ'/コキュウト'/カサネル'、コキュウノ'/カサナリダケガ'/カイワニ'/ナ'ル、イ'ミワ/イラナイ'、コキュウガ'/ツナガレ'バ、ソレデ'/ヨ'ルワ/ジュウブ'ンダ チンモクガ'/フアンナラ'、ミミタ'ブオ/ソット'/ツマミ'、カルク'ヒイテカラ/ハナ'ス、ミミ'ワ/カラダノ'/トビラダ'、トビラオ'/アケ'シメ/スル'/ショ'サデ、チンモクガ'/デイリ'/スル'/ミチガ'/デキ'ル、ミチガ'/デキ'ルト、チンモクワ'/コワ'クナイ カ'ミュワ、セ'カイワ/ウ_ツクシ'イ、ソレニ'/ハ'ン_シテ/イキ'ル/コト'ワ/デキ'ナイ、トモ'/イッタ'、イ'ミガ/ナ'_クテモ、ウ_ツクシ'イ/シュンカンワ'/ア'ル、マ'クラノ/_シタニ'/テ'オ/スベリコ'マセ、ヌノノ'/ヤワラカ'サオ/カンジル' ヤワラカ'サワ/ウ_ツクシ'サノ/イッペ'ンダ、ヤワラカ'サニ/ユビ'オ/シズメ'、ユビ'ニ/ノコ'ッタ/カンショクオ'/オボエ'ル、カンショクワ'/コトバ'ヨリ/サキニ'/ココ'ロオ/ミタ'ス カ'レワ/ヨ'ル、ゲンコオヨ'オシオ/イチ'マイ/_ツクエニ'/オキ'、キョ'オワ/カカ'ナイ、ト'/キメテ'/ネ'タ、アナ'タモ、ナ'ニモ/シナイ'/タメ'ノ/カミ'オ/イチ'マイ/マクラ'モトニ/オク'、キョ'オワ/カカ'ナイ、ト'/ココ'ロデ/イイ'、カミ'オ/ウラガ'エス ウラガ'エ_シタ/カミ'ガ/_フサ'クイノ/ケ'ツイニ/ナ'ル、カミ'ノ/ウエニ'/コイシヤ'/コ'インオ/ソット'/オイテモ'/イ'イ、オモ'サオ/カミ'ニ/アズケ'ルト、カミ'ガ/ヨ'ルノ/オモニオ'/_ヒキウケ'ル カミ'ニ/オモ'サオ/ワタ_シタ'ラ、アナ'タノ/テ'ワ/ソ'ラニ/ナ'ル、ソ'ラニ/ナ'ッタ/テ'デ/_フトンオ'/ナデ'、_フトンニ'/ハ'イル、カ'ミュワ/サバクノ'/ヨ'ルノ/ツメタ'サオ/ア'イ_シタ アシ'クビカラ/_フクラ'ハギニ/カケ'テ、ソオゾオノ'/ツメタイ'/カゼオ'/_ヒト'スジ/ナガ'ス、カゼワ'/ヒザデ'/トマリ'、ソコデ'/タマル'、タマッタ'/ツメタ'サガ、イ'ミニ/ホテ'ッタ/アタマ'オ/ユック'リ/ヒエマ'_ス ツメタ'サオ/カンジタ'ラ、_フトンノ'/ネツ'ニ/トカ'_シテ/イク'、ネツ'ト/ツメタ'サガ/マザ'ル/トコロガ'、アナ'タノ/ナ'カノ/チュウリ_ツチ'タイダ、ウラガ'エ_シタ/カミ'ノ/ウエニ'/テ'ノヒラオ/イチド'/オキ'、オ'ンドオ/ウツ'ス オ'ンドガ/カミ'ニ/ウツ'ルト、カミ'ガ/アナ'タノ/カワリニ'/ヨ'ルオ/スゴ'ス、カミ'ニ/ヨ'ルオ/マカセ'、アナ'タワ/ネムリニ'/シズム'、カ'ミュワ/サ'イゴノ/トシ'、クルマニ'/ノリ'、ゲンコオオ'/カバンニ'/イレタ'/ママ'ジコデ/ナクナッタ' カ'レノ/ミカンノ'/ゲンコオワ'、イ'ミオ/モタ'ナイ/ママ'/ノコ'ッタ、ソレデ'モ、カ'レガ/イキ'タ/ジカンニワ'/タ'イヨオト/ウ'ミト/タバコト'/ト'モガ/ア'ッタ アナ'タノ/イチニチ'ニモ、チ'イサナ/タ'イヨオ、チ'イサナ/ウ'ミ、チ'イサナ/タバコ'、チ'イサナ/ト'モガ/ア'ッタカモ/シレナイ'、オモイダセ'ナ_クテモ/イ'イ、ア'ッタカモ/シレナイト'/ソオゾオ'/スルダケデ'/イ'イ モ'_シ/トチュウデ'/メ'ガ/サメ'タラ、カ'ミュノ/ウ'ミオ/オモイダ'ス、_フトンノ'/ナ'カデ/テ'ノヒラオ/コスリアワセ'、ネツ'オ/_ツク'ル、ネツ'オ/ムネ'ニ/アテ'、コレガ'/ウ'ミノ/オ'ンドダ、ト'/ココ'ロデ/イウ' ウ'ミノ/オ'ンドワ、イ'ミノ/ナ'イ/ナミ'オ/ウケイレル'/オ'ンドダ、オ'ンドオ/カンジタ'ラ、メ'オ/トジ'、ナミ'ノ/オト'オ/_ヒトツダケ'/ソオゾオ'/_シテ'、シズム'、メ'ガ/サエ'テモ、ジブンオ'/セメ'ナイ、カ'ミュワ、フジョ'オリオ/セメ'ナイ ウケイレ'、ホホエ'ム、ト'/カ'イタ、_フトンノ'/ナ'カデ、コオカクオ'/ホンノ'/_スコ'シダケ/アゲル'、ホホエミ'ワ、イ'ミオ/_ツクラズニ'/イキ'ル/カオノ'/カタチダ'、カタチダケデ'/イ'イ、カタチダケデ'、ヨ'ルワ/_スコ'シ/ヤワラカ'クナル サ'イゴニ、コ'ンヤ/タメ'_ス/チ'イサナ/イッ'ポオ/ナラベヨオ'、_ヒカリ'オ/シボリ'、イ'ミノ/ア'ル/モノ'オ/クラガリニ'/オク'、イワ'オ/ムネ'ニ/イダ'キ、ハ'ク/イ'キデ/カタチオ'/カエル' コイシノ'/ツメタ'サト/オモ'サオ/カンジ'、コドオオ'/_ヒカリ'ト/_シテ'/ウケト'ル、イ'マワ/コタエ'ナイト/サン'ド/トナエ'、ヨ'ルノ/ト'モノ/フレエズオ'/コキュウニ'/ノセル' スマアト'フォンニ/ヌノオ'/カケ'、カ'ゲオ/ナガメ'、オト'オ/ハ'イケエノ/モ'オフニ/スル'、カミ'オ/ウラガ'エシ、キョ'オワ/カカ'ナイ、ト'/キメル'、デキ'ル/トコロダケデ'/イ'イ、ゼンブデ'ナ_クテモ/イ'イ フジョ'オリワ/ソコニ'/ア'ルガ、アナ'タノ/コキュウモ'/ソコニ'/ア'ル、オヤスミ'",
  "normalized": "ネムレナイヨルテンジョオノクラガリニイミトイウコトバガウカンデワキエルキョオヤッタコトニイミガアッタノカア_シタモオナジイミノナイヒガツズクノカソンナヨルワアルベエルカミュノハンギャ_クスルシズケサオカリルカレワジンセエニイミガナ_クテモウ_ツクシイシュンカンワソンザイスルトイイキッタイミノナイセカイデモアナタノコキュウワツズクコンヤワイミオサガ_ステオトメタダイキテイルコトノオンドダケオカンジルジカンダカミュワアルジェリアノタイヨオノ_シタデソダッタマズシイイエビョオジャクナカラダコドクナショオネンジダイケッカクデサッカアオアキラメトショカンニニゲコミユウガタノ_ヒカリノナカデテツガ_クショオヨミアサッタアトニレジ_スタンスノシンブンオ_ツクリイノチオカケテコトバオカイタヨルノインサ_ツショデマワルリンテンキノオトオ_キキナガラカレワフジョオリオナデタフジョオリナセカイノナカデカレワヒザシウミタバコノヒトモノワライトイッタチイサナジッカンダケオシンジタカレワアルジェノミナトデユウグレオナガメナミニウカブユマクノニジオムイミノナカノイロトヨンダアナタノヨルニモニジガアルスマアトフォンノ_ヒカリオケシヌノオカケテシャダンシヘヤノアカリオ_ヒトツニシボル_ヒカリノワノソトワクライウミワノナカニテオサシイレテノカゲノリンカクオナガメルカゲガユレルタビヨンパクデスイヨンパクデトメロッパクデハクトメルヨンパクデイミトイウナノザツオンガイチドコオルアナタモコンヤジッカンダケオシンジルヘヤノアカリオオトシ_ヒカリオ_ヒトツニシボル_ヒカリノワノソトニアルクラガリニイミノナイモノオスベテオクシゴトノカタガキキョオノヒョオカア_シタノヨテエクラガリワキョダイナウミダトオモエバイイ_ヒカリノワノナカニワアナタノコキュウダケガアルヨンパクデスイヨンパクデトメロッパクデハクトメルヨンパクガイミオイチドコオラセルジカンニナルカミュワシイシュポスノシンワデイワオオシアゲツズケルオトコオコオ_フクダトカイタリユウワタンジュンダッタイワオオ_スコトソレジタイガオトコノナマダトミトメタカラアナタノイワワナニカキョオイチバンオモカッタコトオ_ヒトツオモイウカベルソレオリョオテデカカエルヨオニムネニアテイキオハクハクイ_キトイッショニイワガ_スコシダケカルクナルイメエジオモツイワワキエナイガテノオンドデカタチオカエルイワオカカエタママアシオ_フトンニカルクオ_シツケルアシウラガジメンオカンジタシュンカンイワニ_シテンガデキル_シテンガデキルトイワワ_スコシダケウゴクウゴカナ_クテモイイ_シテンガアルトワカルダケデイワノオモサワカワルカミュワウミオアイ_シタナミノオトオフジョオリノコモリウタトヨビ_キシベノイシオヒロッテワポケットニイレタアナタモポケットノカワリニマクラモトニコイシオ_ヒトツオクコイシガナケレバコインヤボタンデモイイテニモッテツメタサトオモサオカンジルツメタサワセカイノムカンシンオモサワアナタノジツザイツメタサトオモサオドオジニカンジルトイミガナ_クテモソンザイ_シテイルコトガワカルカレワヨルマドベデタバコニヒオ_ツケケムリガゲッコオデウ_スク_ヒカルノオナガメタヒノテンメツオナマノショオコトヨンダアナタモヒノカワリニムネノコドオオ_ヒカリト_シテカンジルミギテオムネニオキコドオガユビオオ_シカエスノオカンジルコドオワイミノアルナシニカンケエナクウゴクコドオオカゾエルカワリニイ_キテルオココロデクリカエスイミヨリサキニアルコトバダコドオガハヤイヨルワ_シタサキオハノウラニアテ_クチビルオトジハナカラナガ_クハクハクイキニアワセテコドオガ_スコシオソクナルノオカンジルオソクナラナ_クテモカマワナイコドオオナガメルコトジタイガイミオヌグショサニナルカミュワハンコオスルトワハイトイワナイコトダトイッタコンヤダケワアタマノナカデイミワ？トトイカケテクルコエニイマワコタエナイトツゲル_フトンノウエデテノヒラオウエニムケイマワコタエナイトココロデサンカイトナエルコタエナイコトガハンコオダハンコオガオワルトシズケサガハジマルカレワコドクオオソレナカッタコドクノウミニウカブタメニヨルノトモオ_ツクッタオキニイリノフレエズオ_ヒトツエラビクリカエスタトエイミガナ_クテモイキワツズクワタシワココニイルアナタモフレエズオ_ヒトツエラビコキュウニアワセテチイサ_クトナエルフレエズワマホオデワナイタダヨルノウキワニナルフレエズオトナエナガラユビサキデマクラノエンオナゾルエンノカアブワ_キシベノカタチダ_キシベガアルトウミニウカブアンシンガウマレルエンオイッシュウ_シタラユビオトメウキワニミオアズケルカミュワユウグレノ_ヒカリワダレノモノデモナイトカイタアナタモ_ヒカリオダレノモノデモナ_クスルスマアトフォンオ_フセテヌノオカケルヌノノムコオワガイカイヌノノコチラワアナタノサバクサバクニスワリトオクノシンキロオオナガメルヨオニテンジョオオミルシンキロオニ_チカズカナイミルダケミルダケデジュウブンダサバクノヨルワツメタイツメタサオ_ツクルタメテノコオオホオニアテルホオノオンドトテノツメタサガマザリサバクノヨルカゼニナルヨルカゼオスッテセナカニナガスセナカガ_スコ_シヒエタライミワサラニトオノクカミュワチイサナカフェデ_ヒトリカベノヒビワレオジットナガメテヒビモケ_シキダトワラッタアナタノヘヤニモカベヤテンジョオノコマカナキズヤカゲガアルヒビヤカゲオ_ヒトツミ_ツケソノカタチオユビデクウチュウニナゾルナゾルコオイワイミオサガサナイカンサツダカンサツガオワルトココロワ_スコ_シカルクナルカレワフラン_スコオガイデゲキダンオ_ツクリシンヤマデリハアサルオ_シタブタイノクラヤミデハイユウノコキュウガソロウノオ_キクノガ_スキダッタアナタモヘヤノクウキノオトオ_キクエアコンノカ_スカナシンドオソトノクルマノトオイオト_フトンノコスレルオトオトタチワイミオモタナイタダソコニアルイミオモタナイオトトイッショニイルトアナタモイミオテバナセルオトノカワリニカンゼンナセエジャクガオトズレタラソレモウケトルセエジャクワナニモヨオキュウシナイヨオキュウサレナイジョオタイニミオオ_クトイミオ_ツクル_クセガヤスムヤスムトキ_ヒトワ_スコシネムクナルカミュワジブンノジンセエオタイヨオトカゲノアイダオアルクトヒョオゲン_シタコンヤアナタモカゲノガワニヨルアカリオセニシカベニウツルジブンノカゲオナガメルカゲワナニモモトメナイモトメナイソンザイオミテイルトジブンモモトメルノオヤメラレルカレワアイトワカイシャ_クサレナイチンモクオキョオユウスルコトトカイタダレカ_ヒトリオオモイウカベソノ_ヒトトチンモクオキョオユウスルアイテノコキュウオソオゾオシジブンノコキュウトカサネルコキュウノカサナリダケガカイワニナルイミワイラナイコキュウガツナガレバソレデヨルワジュウブンダチンモクガフアンナラミミタブオソットツマミカルクヒイテカラハナスミミワカラダノトビラダトビラオアケシメスルショサデチンモクガデイリスルミチガデキルミチガデキルトチンモクワコワクナイカミュワセカイワウ_ツクシイソレニハン_シテイキルコトワデキナイトモイッタイミガナ_クテモウ_ツクシイシュンカンワアルマクラノ_シタニテオスベリコマセヌノノヤワラカサオカンジルヤワラカサワウ_ツクシサノイッペンダヤワラカサニユビオシズメユビニノコッタカンショクオオボエルカンショクワコトバヨリサキニココロオミタスカレワヨルゲンコオヨオシオイチマイ_ツクエニオキキョオワカカナイトキメテネタアナタモナニモシナイタメノカミオイチマイマクラモトニオクキョオワカカナイトココロデイイカミオウラガエスウラガエ_シタカミガ_フサクイノケツイニナルカミノウエニコイシヤコインオソットオイテモイイオモサオカミニアズケルトカミガヨルノオモニオ_ヒキウケルカミニオモサオワタ_シタラアナタノテワソラニナルソラニナッタテデ_フトンオナデ_フトンニハイルカミュワサバクノヨルノツメタサオアイ_シタアシクビカラ_フクラハギニカケテソオゾオノツメタイカゼオ_ヒトスジナガスカゼワヒザデトマリソコデタマルタマッタツメタサガイミニホテッタアタマオユックリヒエマ_スツメタサオカンジタラ_フトンノネツニトカ_シテイクネツトツメタサガマザルトコロガアナタノナカノチュウリ_ツチタイダウラガエ_シタカミノウエニテノヒラオイチドオキオンドオウツスオンドガカミニウツルトカミガアナタノカワリニヨルオスゴスカミニヨルオマカセアナタワネムリニシズムカミュワサイゴノトシクルマニノリゲンコオオカバンニイレタママジコデナクナッタカレノミカンノゲンコオワイミオモタナイママノコッタソレデモカレガイキタジカンニワタイヨオトウミトタバコトトモガアッタアナタノイチニチニモチイサナタイヨオチイサナウミチイサナタバコチイサナトモガアッタカモシレナイオモイダセナ_クテモイイアッタカモシレナイトソオゾオスルダケデイイモ_シトチュウデメガサメタラカミュノウミオオモイダス_フトンノナカデテノヒラオコスリアワセネツオ_ツクルネツオムネニアテコレガウミノオンドダトココロデイウウミノオンドワイミノナイナミオウケイレルオンドダオンドオカンジタラメオトジナミノオトオ_ヒトツダケソオゾオ_シテシズムメガサエテモジブンオセメナイカミュワフジョオリオセメナイウケイレホホエムトカイタ_フトンノナカデコオカクオホンノ_スコシダケアゲルホホエミワイミオ_ツクラズニイキルカオノカタチダカタチダケデイイカタチダケデヨルワ_スコシヤワラカクナルサイゴニコンヤタメ_スチイサナイッポオナラベヨオ_ヒカリオシボリイミノアルモノオクラガリニオクイワオムネニイダキハクイキデカタチオカエルコイシノツメタサトオモサオカンジコドオオ_ヒカリト_シテウケトルイマワコタエナイトサンドトナエヨルノトモノフレエズオコキュウニノセルスマアトフォンニヌノオカケカゲオナガメオトオハイケエノモオフニスルカミオウラガエシキョオワカカナイトキメルデキルトコロダケデイイゼンブデナ_クテモイイフジョオリワソコニアルガアナタノコキュウモソコニアルオヤスミ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "眠れナイ夜、天井ノ暗がりニ意味トいう言葉ガ浮かんテハ消える。今日やっタことニ意味ガあっタノカ、明日モ同じ意味ノない日ガ続くノカ。ソンナ夜ハ、アルベール・カミュノ反逆する静けさヲ借りる。彼ハ「人生ニ意味ガなくテモ、美しい瞬間ハ存在する」ト言い切っタ。意味ノない世界デモ、あなたノ呼吸ハ続く。今夜ハ、意味ヲ探す手ヲ止め、ただ生きテいることノ温度ダケヲ感じる時間ダ。カミュハアルジェリアノ太陽ノ下デ育っタ。貧しい家、病弱ダ体、孤独ダ少年時代。結核デサッカーヲ諦め、図書館ニ逃げ込み、夕方ノ光ノ中デ哲学書ヲ読み漁っタ。後ニ、レジスタンスノ新聞ヲ作り、命ヲ賭けテ言葉ヲ書いタ。夜ノ印刷所デ回る輪転機ノ音ヲ聞きナガラ、彼ハ不条理ヲ撫でタ。不条理ダ世界ノ中デ、彼ハ日差し、海、煙草ノ火、友ノ笑いトいっタ小さな実感ダケヲ信じタ。彼ハ、アルジェノ港デ夕暮れヲ眺め、波ニ浮かぶ油膜ノ虹ヲ「無意味ノ中ノ色」ト呼んタ。あなたノ夜ニモ虹ガある。スマートフォンノ光ヲ消し、布ヲかけテ遮断し、部屋ノ灯りヲ一ツニ絞る。光ノ輪ノ外ハ暗い海。輪ノ中ニ手ヲ差し入れ、手ノ影ノ輪郭ヲ眺める。影ガ揺れるたび、四拍デ吸い、四拍デ止め、六拍デ吐く。止める四拍デ、意味トいう名ノ雑音ガ一度凍る。あなたモ今夜、実感ダケヲ信じる。部屋ノ灯りヲ落とし、光ヲ一ツニ絞る。光ノ輪ノ外ニある暗がりニ、意味ノないものヲすべて置く。仕事ノ肩書き、今日ノ評価、明日ノ予定。暗がりハ巨大ダ海ダト思えバいい。光ノ輪ノ中ニハ、あなたノ呼吸ダケガある。四拍デ吸い、四拍デ止め、六拍デ吐く。止める四拍ガ、意味ヲ一度凍らセル時間ニなる。カミュハ「シーシュポスノ神話」デ、岩ヲ押し上げ続ける男ヲ幸福ダト書いタ。理由ハ単純ダタ。岩ヲ押すことそれ自体ガ、男ノ生ダト認めタカラ。あなたノ岩ハ何カ。今日一番重かっタことヲ一ツ思い浮かべる。それヲ両手デ抱えるようダ胸ニ当て、息ヲ吐く。吐く息ト一緒ニ、岩ガ少しダケ軽くなるイメージヲ持つ。岩ハ消えナイガ、手ノ温度デ形ヲ変える。岩ヲ抱えタまま、足ヲ布団ニ軽く押し付ける。足裏ガ地面ヲ感じタ瞬間、岩ニ支点ガできる。支点ガできるト、岩ハ少しダケ動く。動かナイテモいい。支点ガあるトわかるダケダ、岩ノ重サハ変わる。カミュハ海ヲ愛しタ。波ノ音ヲ「不条理ノ子守唄」ト呼び、岸辺ノ石ヲ拾っテハポケットニ入れタ。あなたモ、ポケットノ代わりニ枕元ニ小石ヲ一ツ置く。小石ガなけれバ、コインヤボタンデモいい。手ニ持っテ、冷たサト重サヲ感じる。冷たサハ世界ノ無関心、重サハあなたノ実在。冷たサト重サヲ同時ニ感じるト、意味ガなくテモ存在しテいることガわかる。彼ハ夜、窓辺デ煙草ニ火ヲつけ、煙ガ月光デ薄く光るノヲ眺めタ。火ノ点滅ヲ生ノ証拠ト呼んタ。あなたモ火ノ代わりニ、胸ノ鼓動ヲ光トしテ感じる。右手ヲ胸ニ置き、鼓動ガ指ヲ押し返すノヲ感じる。鼓動ハ意味ノあるなしニ関係なく動く。鼓動ヲ数える代わりニ、生きテルヲ心デ繰り返す。意味ヨリ先ニある言葉ダ。鼓動ガ速い夜ハ、舌先ヲ歯ノ裏ニ当て、唇ヲ閉じ、鼻カラ長く吐く。吐く息ニ合わせテ鼓動ガ少し遅くなるノヲ感じる。遅くならナイテモ構わナイ。鼓動ヲ眺めること自体ガ、意味ヲ脱ぐ所作ニなる。カミュハ「反抗するトハ、ハイト言わナイことダ」ト言っタ。今夜ダケハ、頭ノ中デ「意味ハ？」ト問いかけテくる声ニ今ハ答えナイト告げる。布団ノ上デ、手のひらヲ上ニ向け、今ハ答えナイト心ダ三回唱える。答えナイことガ反抗ダ。反抗ガ終わるト、静けさガ始まる。彼ハ孤独ヲ恐れナイタ。孤独ノ海ニ浮かぶためニ、夜ノ友ヲ作っタ。お気ニ入りノフレーズヲ一ツ選び、繰り返す。「たとえ意味ガなくテモ、息ハ続く」「私ハここニいる」。あなたモ、フレーズヲ一ツ選び、呼吸ニ合わせテ小さく唱える。フレーズハ魔法デハない。ただ、夜ノ浮輪ニなる。フレーズヲ唱えナガラ、指先デ枕ノ縁ヲナゾル。縁ノカーブハ岸辺ノ形ダ。岸辺ガあるト、海ニ浮かぶ安心ガ生まれる。縁ヲ一周しタ、指ヲ止め、浮輪ニ身ヲ預ける。カミュハ「夕暮れノ光ハ、誰ノものダモない」ト書いタ。あなたモ、光ヲ誰ノものダモなくする。スマートフォンヲ伏せテ布ヲかける。布ノ向こうハ外界、布ノこちらハあなたノ砂漠。砂漠ニ座り、遠くノ蜃気楼ヲ眺めるようダ天井ヲ見る。蜃気楼ニ近づかナイ。見るダケ。見るダケデ十分ダ。砂漠ノ夜ハ冷たい。冷たサヲ作るため、手の甲ヲ頬ニ当てる。頬ノ温度ト手ノ冷たサガ混ざり、砂漠ノ夜風ニなる。夜風ヲ吸っテ、背中ニ流す。背中ガ少し冷えタ、意味ハさらに遠のく。カミュハ小さなカフェデ一人、壁ノひび割れヲジット眺めテひびモ景色ダト笑っタ。あなたノ部屋ニモ、壁ヤ天井ノ細かダ傷ヤ影ガある。ひびヤ影ヲ一ツ見つけ、その形ヲ指デ空中ニナゾル。ナゾル行為ハ、意味ヲ探さナイ観察ダ。観察ガ終わるト、心ハ少し軽くなる。彼ハフランス郊外デ劇団ヲ作り、深夜マデリハーサルヲしタ。舞台ノ暗闇ダ、俳優ノ呼吸ガ揃うノヲ聞くノガ好きダタ。あなたモ、部屋ノ空気ノ音ヲ聞く。エアコンノ微かダ振動、外ノ車ノ遠い音、布団ノ擦れる音。音たちハ意味ヲ持たナイ。ただそこニある。意味ヲ持たナイ音ト一緒ニいるト、あなたモ意味ヲ手放せる。音ノ代わりニ、完全ダ静寂ガ訪れタ、それモ受け取る。静寂ハ何モ要求しナイ。要求さレルナイ状態ニ身ヲ置くト、意味ヲ作る癖ガ休む。休むとき、人ハ少し眠くなる。カミュハ自分ノ人生ヲ「太陽ト影ノ間ヲ歩く」ト表現しタ。今夜、あなたモ影ノ側ニ寄る。明かりヲ背ニし、壁ニ映る自分ノ影ヲ眺める。影ハ何モ求めナイ。求めナイ存在ヲ見テいるト、自分モ求めるノヲやめラレル。彼ハ「愛トハ、解釈さレルナイ沈黙ヲ共有すること」ト書いタ。誰カ一人ヲ思い浮かべ、その人ト沈黙ヲ共有する。相手ノ呼吸ヲ想像し、自分ノ呼吸ト重ねる。呼吸ノ重なりダケガ会話ニなる。意味ハ要らナイ。呼吸ガ繋がれバ、それデ夜ハ十分ダ。沈黙ガ不安ダ、耳たぶヲソットつまみ、軽く引いテカラ離す。耳ハ体ノ扉ダ。扉ヲ開け閉めする所作デ、沈黙ガ出入りする道ガできる。道ガできるト、沈黙ハ怖くない。カミュハ「世界ハ美しい。それニ反しテ生きることハできナイ」トモ言っタ。意味ガなくテモ、美しい瞬間ハある。枕ノ下ニ手ヲ滑り込まセル、布ノ柔らかサヲ感じる。柔らかサハ美しサノ一片ダ。柔らかサニ指ヲ沈め、指ニ残っタ感触ヲ覚える。感触ハ言葉ヨリ先ニ心ヲ満たす。彼ハ夜、原稿用紙ヲ一枚机ニ置き、「今日ハ書かナイ」ト決めテ寝タ。あなたモ、何モしナイためノ紙ヲ一枚枕元ニ置く。「今日ハ書かナイ」ト心デ言い、紙ヲ裏返す。裏返しタ紙ガ不作為ノ決意ニなる。紙ノ上ニ小石ヤコインヲソット置いテモいい。重サヲ紙ニ預けるト、紙ガ夜ノ重荷ヲ引き受ける。紙ニ重サヲ渡しタ、あなたノ手ハ空ニなる。空ニなっタ手デ布団ヲ撫で、布団ニ入る。カミュハ砂漠ノ夜ノ冷たサヲ愛しタ。足首カラふくらはぎニかけテ、想像ノ冷たい風ヲ一筋流す。風ハ膝デ止まり、そこデ溜まる。溜まっタ冷たサガ、意味ニ火照っタ頭ヲユックリ冷ます。冷たサヲ感じタ、布団ノ熱ニ溶かしテいく。熱ト冷たサガ混ざるところガ、あなたノ中ノ中立地帯ダ。裏返しタ紙ノ上ニ手のひらヲ一度置き、温度ヲ移す。温度ガ紙ニ移るト、紙ガあなたノ代わりニ夜ヲ過ごす。紙ニ夜ヲ任せ、あなたハ眠りニ沈む。カミュハ最後ノ年、車ニ乗り、原稿ヲ鞄ニ入れタまま事故デ亡くなっタ。彼ノ未完ノ原稿ハ、意味ヲ持たナイまま残っタ。それデモ、彼ガ生きタ時間ニハ太陽ト海ト煙草ト友ガあっタ。あなたノ一日ニモ、小さな太陽、小さな海、小さな煙草、小さな友ガあっタカモしれナイ。思い出せナイテモいい。あっタカモしれナイト想像するダケデいい。もし途中デ目ガ覚めタ、カミュノ海ヲ思い出す。布団ノ中デ手のひらヲこすり合わせ、熱ヲ作る。熱ヲ胸ニ当て、「これガ海ノ温度ダ」ト心デ言う。海ノ温度ハ、意味ノない波ヲ受け入れる温度ダ。温度ヲ感じタ、目ヲ閉じ、波ノ音ヲ一ツダケ想像しテ、沈む。目ガ冴えテモ、自分ヲ責めナイ。カミュハ「不条理ヲ責めナイ。受け入れ、微笑む」ト書いタ。布団ノ中デ、口角ヲほんの少しダケ上げる。微笑みハ、意味ヲ作らズニ生きる顔ノ形ダ。形ダケデいい。形ダケダ、夜ハ少し柔らかくなる。最後ニ、今夜試す小さな一歩ヲ並べよう。光ヲ絞り、意味ノあるものヲ暗がりニ置く。岩ヲ胸ニ抱き、吐く息デ形ヲ変える。小石ノ冷たサト重サヲ感じ、鼓動ヲ光トしテ受け取る。今ハ答えナイト三度唱え、夜ノ友ノフレーズヲ呼吸ニ乗せる。スマートフォンニ布ヲかけ、影ヲ眺め、音ヲ背景ノ毛布ニする。紙ヲ裏返し、「今日ハ書かナイ」ト決める。できるところダケデいい。全部ダなくテモいい。不条理ハそこニあるガ、あなたノ呼吸モそこニある。おやすみ。"
}