{
  "raw": "ロオカルセンノ'/エ'_キカラ/ホド_チカ'イ、コダカ'イ/ヤマ'ノ/シャ'メン、イロトリ'ドリノ/パラグラ'イダアガ、シバフノ'/ウエニ'/ヒロゲラレテ'/イル'、アザ'ヤカナ/ア'カ、ア'オ、オオショクガ'、ミ'ドリノ/シバフニ'/ハエ'ル ワタシワ'/ハ'アネスオ/ソオチャ_ク'/シ'、キンチョオト'/_キタイデ'/ムネ'オ/タカナラセナ'ガラ、カゼオ'/マ'ッテ/イタ' カゼ'、キョ'オワ/ヤワラカ'イデ_スネ、ハ'アネスノ/カナグオ'/カチャ'リト/ナラシナ'ガラ、ワタシワ'/ソ'ラオ/ミアゲテ'/ツブヤ'イタ、タナカ'/ミ'ワコ、ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン フ'ト_シタ/キッカケデ'/ソ'ラエノ/アコガレオ'/イダ'キ、シミンダ'イガクデノ/マナビノ'/カタワラ'、シュウマツワ'/コノ'/フライトエ'リアニ/カヨッテ'/イル'、チジョオニ'/シバリ_ツケ'ラレタ/セエカ_ツカラ'、ホンノ'/イッシュンデ'モ/カイホオ'/サレタ'_クテ ワタシノ'/トナリデ'/_キタイノ'/テンケンオ'/_シテ'/イル'/ノワ'、モトパ'イロットノ/フジワラ'/ススムサン'、ナ'ナジュウ/ニ'サイ、ナガネン'、コ_クサイセンノ'/リョカク'キノ/ソオジュウ'、オ'/ニギッテ'/キ'タ/カ'レワ、カゼオ'/ヨ'ム/タツジンダ'、エ'エ ミナミカラノ'/オダ'ヤカナ/カゼダ'、ショ'シンシャニワ/サイコオノ'/ジョオケ'ンデ_スヨ、カ'レノ/_ヒク'イ/コ'エニワ、ナガネンノ'/フライトケ'エケンデ/_ツチカ'ワレタ/オ_チツ_キト'、ソ'ラエノ/ケ'エイガ/ニジ'ンデ/イル' サング'ラスノ/オ'クノ/_ヒトミワ'、ツ'ネニ/ク'モノ/ウゴキ'ヤ/キ'ギノ/ユレオ'/オッテ'/イル'、コワ'クナッタラ、ボ'クノ/コエダケオ'/キイテ'/クダサ'イ、カゼノ'/ニオ'イト/マゼ'テ、シンコ'キュウオ/スル'/ン'デ_ス キョ'オフワ、イ'キオ/ハ'_ク/ト'キニ/イッショニ'/デテ'/イキマ'_ス、ミミモトノ'/イ'ンカムカラ/_キコエル'/カ'レノ/コ'エ、ソレワ'、チジョオデ'/カイワ'/スル'/トキ'ヨリモ/チ'カク、チョ_クセツ'/ノ'オニ/ヒビ'ク/ヨ'オナ/カンカクガ'/ア'ル アナ'タノ/コ'エワ、カゼヨ'リモ/アタタカ'イデ_スカラ、アンシン'/シマ'_ス、ワタシガ'/ワラウト'、カ'レワ/サング'ラスノ/オ'クデ/_スコ'_シ/テレ'タ/ヨ'オニ/_シセンオ'/オトシ'、カラビナノ'/チェ'ックニ/モド'ッタ ヨ'シ、カゼガ'/キ'タ、イキマ'_スヨ、ジュ'ンビワ/イ'イデ_スカ？、ハ'イ、フジワラサンノ'/ア'イズト/トモニ'、ワタシワ'/シャ'メンオ/ハシリダ'ス、イッ'ポ、ニ'ホ、シバフオ'/ケ'ル/カンショク' オモタイ'/_キタイガ'/セナカデ'/_フクラム'/ノオ'/カンジル'、カ'レノ/アシオ'トモ/ヨコナ'ラビデ/_キコエル'、ハシ'ッテ、ハシ'ッテ、ハ'アネスガ/ピ'ント/ハリ'、シ'ンタイガ/ウシロニ'/ヒッパ'ラレル、フワ'リ アシ'ガ/ジ'メンカラ/ハ'ナレタ、ジュ'ウリョ_クカラ/カイホオ'/サレタ'/シュンカン'、ジ'メンガ/ミ'ルミル/トオザカ'ッテ/イク'、アシ'ノ/_シタニ'/ヒロガル'/ノワ'、ミ'ドリノ/ジュ'ウタント、ミニチュアノ'/ヨ'オナ/イエ'イエ クルマガ'/オモ'チャノ/ヨ'オニ/ハシ'ッテ/イル'、セ'カイガ、オト'オ/タテ'テ/ヒロガル'、ミ'ワコサン、_キコエマ'_スカ、イ'ンカムカラ、フジワラサンノ'/コ'エガ/ヒビ'ク カ'レワ/ワタシノ'/ス'グ/ウシロ'/ナナメジョオオ'/トンデ'/イル'/ハズダ'、ハ'イ、ヨ'_ク/キコエマ'_ス、スバラシ'イ/テイクオ'フデ_シタ、コキュウオ'/アワセマショ'オ、ボ'クノ/イ'キニ、アナ'タノ/コキュウオ'/カサネテ'/クダサ'イ スッテ'、ハ'イテ、コ'オド/スウヒャクメ'エトル、フレア'ウ/コト'ワ/デキ'ナイ/キョ'リ ケ'レド、ムセンゴシノ'/カ'レノ/イキズ'カイニ/ジブンノ'/リ'ズムオ/アワセ'テ/イルト'、マルデ'/シ'ンタイガ/カサナッテ'/イル'カノ/ヨ'オナ、_フシギナ'/イッタイ'カンガ/ウマレル'、カザキリ'オンノ/ナ'カニ、カ'レノ/コキュウ'オンガ/マザ'ル スゴ'ク、_チカ'イデ_ス、オモワ'ズ/モラ'_シタ/コトバ'ニ、カ'レガ/_ヒク'クワラッタ/ノガ'/ワカ'ッタ、ソ'ラノ/ウエデワ'、コトバ'ト/カゼダケガ'/ボク'タチオ/ツナイデ'/イマ'_スカラ チジョオノ'/シガラミモ'、ジュ'ウリョクモ、ココニワ'/ナ'イ、ソノ'/コトバ'ガ、カゼニ'/ノッテ'/ワタシノ'/シ'ンタイオ/_ツツミコ'ム、フレナイ'/ママ'/_チカズ'_ク/カンカク' ソレワ'/オモイガケ'ズ/ヨオエンデ'、ジョオクウノ'/ツメタイ'/ク'ウキノ/ナ'カデ、ワタシノ'/ムネダケガ'/シ'ズカニ/ネツ'オ/オビ'テ/イッタ'、ジョオショオキ'リュウ、サ'アマル、オ'/トラエ'タ、_キタイガ'/グント'/モチアガル'、ミギ_シタニ'/ミズウ'ミガ/ミエマ'_ス タ'イヨオノ/_ヒカリ'オ/ハンシャ'/_シテ'/_ヒカ'ッテ/イル'、カ'レノ/ユウドオニ'/_シタガ'ッテ/センカイ'/スルト'、ガ'ンカニ/エメラルドグリ'インノ/コメンガ'/ヒロガッテ'/イタ'、スイメンガ'/キ'ラキラト/カガヤ'イテ/イル' キ'レイ、アノ'/_ヒカリ'、アナ'タノ/メ'ノ/イロ'ニ/ニテ'/イマ'_ス、フイウチノ'/コトバ'ニ、シンゾオガ'/ハネ'タ ソンナ'/コト'、ハジ'メテ/イワレマ'_シタ、ソ'ラノ/ウエダト'、_ヒトワ'/ショオジ'キニ/ナ'ル/ン'デ_ス、チジョオデワ'/イエナイ'/コト'モ、ココナラ'/イエル'、ク'ウキガ/ホ'オオ/ナデ'ル カ'レノ/コ'エガ/セナカニ'/オチ'テ/ク'ル、_チカラ'オ/ヌイテ'、カゼガ'/アンナ'イ/シマ'_ス、ソノ'/コトバ'オ/_キク'/タビ'ニ、コドオガ'/カサナッテ'/イク' ワタシワ'、カゼニ'/イダ'カレテ/イル'/ノカ'、カ'レニ/イダ'カレテ/イル'/ノカ'、ワカラ'ナク/ナ'ッタ、サンジュップンホドノ'/フライトオ'/オエ'、チャ_クチチ'テンノ/ソオゲンニ'/オリタ'ッタ アシ'ガ/ジ'メンニ/ツ'イタ/シュンカン'、ゲンジツニ'/_ヒキモド'サレル/ヨ'オナ/カンカ_クト'/トモニ'、ココチヨ'イ/ヒロオ'カンガ/オシヨセ'ル、オ_ツカレサマ'デ_シタ イ'イ/フライトデ_シタ'ネ、カ'レガ/カケヨ'ッテ/キ'テ、ワタシノ'/ハ'アネスオ/ハズス'/ノオ'/テツダ'ッテ/クレタ'、ガチャ'リ、ト'/イウ'/カナグノ'/オト'ガ、_フタタビ'/ワタシオ'/チジョオニ'/ツナギトメ'ル カ'レガ/スイトオオ'/サシダ'_シテ/クレタ'、アリ'ガトオ/ゴザイマ'_ス、キ'ンゾクノ/エ'ンニ/_クチビルオ'/アテルト'、ツメタイ'/オチャト'、カ'レノ/テ'ノ/オ'ンドガ/マザ'リアッテ/_クチノ'/ナ'カニ/ヒロガッタ' ツギ'ワ、モオ_スコ'_シ/タカ'_クトンデ/ミマショ'オカ、ソレワ'、タ'ンナル/フライトノ'/サソイ'/イ'ジョオノ/ヒビキ'オ/モ'ッテ/イタ'、ワタシワ'/ムゴンデ'/ウナズ'イタ クモリ'ノ/ヒワ'、ケ'_シキガ/ミエニクイワケ'、カンカクガ'/トギスマ'サレル、キョ'オワ/_シカイガ'/セマ'イデ_スガ、ソノ'/ワケ'、コキュウニ'/シュウチュウ'/_シテ'/クダサ'イ、キリノ'/ナ'カオ/トブ' ク'モガ/_チカ'イホド、インカムゴシノ'/カ'レノ/コ'エノ/リンカクガ'/コ'クナル/キガ'/_シタ'、イチド'、カザムキガ'/キュウニ'/カワリ'、ワタシノ'/ツバサガ'/ユレタ'/コト'ガ/ア'ッタ、キョ'オフデ/シ'ンタイガ/コワバ'ル、ダイジョ'オブ、カ'タオ/サゲ'テ ボ'クガ/アワセ'テ/イマ'_スカラ、セボネオ'/ナゾ'ル/ヨ'オナ/_ヒク'イ/コ'エ、ソノ'/コ'エニ/ミチビ'カレル/ヨ'オニ/_チカラ'オ/ヌ_クト'、ユレガ'/ウ'ソノ/ヨ'オニ/シズマ'ッタ アヤウ'サト/アンシンガ'/オナジ'/バショニ'/カサナリ'、ツリバ_シコオカイ'ジョオノ/ナ'ニカガ、ワタシノ'/ムネ'オ/セ'ンキョ/_シテ'/イタ'、イ'ノチオ/アズケ'ル/カンケエ'、ソレワ'、ド'ンナ/コイビトド'オシヨリモ/_フカ'イ/キズナカ'モ/シレナイ' サンチョオノ'/キュウケエベ'ンチデ、カ'レガ/フル'イ/シャシンオ'/ミセ'テ/クレタ'、ゲンエキジ'ダイニ、コッ_クピ'ットカラ/ト'ッタ/ユウヒノ'/ウ'ミデ_ス タイヘ'エヨオノ/ジョオクウ'/サンマンフィ'イト、ワ'ア、モエル'/ヨ'オナ/オレンジショク'、コノ'/イロ'、アナ'タニ/ニアイ'ソオダト/オモ'ッテ、ジョオネツ'テキデ、デ'モ/ド'コカ/サビシゲデ'、カ'レガ/ツブヤ'ク シャシンノ'/ナ'カノ/_ヒカリ'ト、イ'マノ/コモレ'ビガ/カサナリ'、ユビサキニ'/オ'ンドガ/ウツ'ル、サビシゲニ'/ミエマ'_スカ？、エ'エ ダ'カラ、ハナ'ッテ/オケナイ'/ン'デ_ス、ユウグレ'ジ、ワタシ'タチワ/ツバサオ'/ヒロゲ'ズ、タ'ダ/カゼオ'/ムネ'ニ/ウケ'ル/ジカンオ'/モ'ッタ、_クサ'ノ/ウエニ'/スワリ'、トオクノ'/ヤマナミガ'/アカネイロニ'/ソマッテ'/イク'/ノオ'/ナガメ'ル マ'ダ、トビタ'イデ_スカ？、カ'レガ/キイタ'、イイエ'、イ'マワ、カゼオ'/モオ_スコ'_シ/カンジテ'/イタ'イデ_ス、ワタシガ'/コタエ'ルト、カ'レワ/マンゾク'ソオニ/ウナズ'イタ、コトバ'ワ/イラナイ' カゼト'/コエダケデ'/ミタ'サレル/ジカンガ'、ナ'ニヨリモ/ノオミツダッタ'、ナツ'ノ/ヒザシノ'/ナ'カ、マブシ'イデ_スネト/メ'オ/ホソメ'ル/ワタシニ'、アナ'タノ/メ'モ/マブシ'イデ_スヨ、ト'/カ'レガ/イウ' カゼヨ'リ/マブシ'イ/メ'ワ/_ヒサシブリダ'、カオガ'/_チカズ'キ、ヒヤケ'/_シタ'/カ'レノ/ハ'ダノ/ニオ'イガ/_シタ'、アメア'ガリノ/キリノ'/ヒ'、ワタシノ'/ホ'オニ/ツ'イタ/スイテキオ'、カ'レガ/ユビ'デ/ハラ'ッテ/クレタ' キリノ'/ニオ'イ、_スキ'デ_スカ、エ'エ、ミズト'/カゼガ'/マザ'ル/ニオ'イ、ボ'クモデ_ス、アナ'タノ/ニオ'イニ/ニテ'/イル'、ニオ'イノ/ハナシ'オ/_シテ'/イルダケナ'ノニ、ナ'ゼカ/ムネ'ガ/フルエル' コオヨオノ'/キ'セツ、オ'ネノ/ウエオ'/トンダ'、ガ'ンカワ/ニ_シキ'アキノ/セ'カイ、コノ'/アカイロ'、アナ'タノ/_クチベニニ'/ニテ'/イマ'_スネ、インカムゴシノ'/コ'エニ、ワタシワ'/オモワ'ズ/_クチビルオ'/ナメ'タ ツヤワ'、ウチガワカラ'/デマ'_スカラ、ソノ'/トオリ'デ_スネ、イ'マノ/アナ'タノ/コ'エ、カゼヨ'リモ/ヤワラカ'イ、カ'レノ/コトバ'ガ、ブツリ'テキナ/カンショクオ'/モ'ッテ/ホ'オニ/フレタ'/キガ'/_シタ'、ハツユキガ'/フ'ッタ/ヒ' フライトオ'/オエテ'/カジカンダ'/ワタシノ'/テ'ニ、カ'レガ/イ'キオ/_フキカケ'テ/クレタ'、ツメタイ'デ_スネ/カ'レガ/ワタシノ'/テブ'クロオ/ハズシ'、ジブンノ'/リョオテデ'/_ツツミコ'ンデ/クレタ' アタタメマショ'オカ、イッシュンダケ'、スデ'ガ/カサナル'、シロ'イ/イ'_キト/トモニ'、カ'レノ/タ'イオンガ/ワタシノ'/ヒ'_フカラ/ケツ'エキエト/トケコ'ンデ/イク'/ヨ'オダッタ アタタカ'イ、カゼガ'/ツメタイワケ'、_ヒトノ'/ヌクモリガ'/シミマ'_スネ、ソノ'/ヨ'ル、カゼノオトダケガ'/マ'ドオ/タタ'_ク/ヘヤ'デ、ワタシワ'/ニッキオ'/ヒラ'イタ コキュウオ'/アワセ'テ、_チカラ'オ/ヌイテ'、ペ'ンオ/ハシラセ'ルト、モ'ジガ/カ'レノ/コ'エニ/ナ'ッテ/ミミ'ニ/ノコ'ッタ、マ'ドノ/_スキマカラ'、ヒルマ'ノ/カゼノ'/ニオ'イガ/モド'ッテ/ク'ル/ヨ'オナ/キガ'/_シタ' ヒャッカイ'メノ/フライトノ'/ヒ'、イチ'バン/オボエ'テ/イル'/カゼワ'、イ'ツデ_スカ？、ワタシガ'/_キクト'、カ'レワ/ソ_クトオ'/_シタ'、アナ'タガ/ハジ'メテ/ソ'ラデ/ワラッタ'/ヒデ'_ス、カゼガ'、アナ'タノ/コ'エオ/ハコンデ'/クレタ'/ヒ' アノ'/トキ'、ボ'クワ/_ヒサシブリニ'/ソ'ラオ/トブ'/ヨロコビオ'/オモイダシマ'_シタ、ソノ'/キオクガ'、イ'マノ/カゼニ'/トケ'テ、ワタシノ'/コドオオ'/タタ'イタ、マタ'、トビマショ'オ、エ'エ カゼガ'/ヨブ'/カ'ギリ、ワタシ'タチワ/ヤ_クソクオ'/カワシ'、ヨ'ルノ/サンドオオ'/オリ'タ、ホシア'カリニ/テラサレタ'/_フタリ'ノ/コキュウワ'、シロ_クカガヤキナ'ガラ/ヨ'ゾラエト/ノボッテ'/イッタ'、イエ'ニ/カエリ'、カガミ'ノ/マ'エデ/カミ'オ/_スク' ブ'ラシガ/カミ'オ/ト'オル/タビ'、ヒルマ'ノ/カゼノ'/ニオ'イガ/フワ'リト/カオリ'、フジワラサンノ'/コ'エガ/カミ'ニ/カラミツ'イテ/イル'/ヨ'オデ、ワタシワ'/_ヒト'リデ/ホホエ'ンダ、マ'ドオ/アケテ'/シンコ'キュウオ/スル' トオクノ'/セ'ンロノ/オト'ガ/コンジル'/カゼガ'、ワタシノ'/ホ'オオ/ナデ'、ヒル'ノ/オ'ンドオ/ハコンデ'/クレタ'、ワタシワ'/ソ'ラオ/ミアゲタ'、アソコニワ'、ワタ_シタチダケノ'/セ'カイガ/ア'ル",
  "normalized": "ロオカルセンノエ_キカラホド_チカイコダカイヤマノシャメンイロトリドリノパラグライダアガシバフノウエニヒロゲラレテイルアザヤカナアカアオオオショクガミドリノシバフニハエルワタシワハアネスオソオチャ_クシキンチョオト_キタイデムネオタカナラセナガラカゼオマッテイタカゼキョオワヤワラカイデ_スネハアネスノカナグオカチャリトナラシナガラワタシワソラオミアゲテツブヤイタタナカミワコロクジュウナナサイオットオミオクッテナナネンフト_シタキッカケデソラエノアコガレオイダキシミンダイガクデノマナビノカタワラシュウマツワコノフライトエリアニカヨッテイルチジョオニシバリ_ツケラレタセエカ_ツカラホンノイッシュンデモカイホオサレタ_クテワタシノトナリデ_キタイノテンケンオ_シテイルノワモトパイロットノフジワラススムサンナナジュウニサイナガネンコ_クサイセンノリョカクキノソオジュウオニギッテキタカレワカゼオヨムタツジンダエエミナミカラノオダヤカナカゼダショシンシャニワサイコオノジョオケンデ_スヨカレノ_ヒクイコエニワナガネンノフライトケエケンデ_ツチカワレタオ_チツ_キトソラエノケエイガニジンデイルサングラスノオクノ_ヒトミワツネニクモノウゴキヤキギノユレオオッテイルコワクナッタラボクノコエダケオキイテクダサイカゼノニオイトマゼテシンコキュウオスルンデ_スキョオフワイキオハ_クトキニイッショニデテイキマ_スミミモトノインカムカラ_キコエルカレノコエソレワチジョオデカイワスルトキヨリモチカクチョ_クセツノオニヒビクヨオナカンカクガアルアナタノコエワカゼヨリモアタタカイデ_スカラアンシンシマ_スワタシガワラウトカレワサングラスノオクデ_スコ_シテレタヨオニ_シセンオオトシカラビナノチェックニモドッタヨシカゼガキタイキマ_スヨジュンビワイイデ_スカ？ハイフジワラサンノアイズトトモニワタシワシャメンオハシリダスイッポニホシバフオケルカンショクオモタイ_キタイガセナカデ_フクラムノオカンジルカレノアシオトモヨコナラビデ_キコエルハシッテハシッテハアネスガピントハリシンタイガウシロニヒッパラレルフワリアシガジメンカラハナレタジュウリョ_クカラカイホオサレタシュンカンジメンガミルミルトオザカッテイクアシノ_シタニヒロガルノワミドリノジュウタントミニチュアノヨオナイエイエクルマガオモチャノヨオニハシッテイルセカイガオトオタテテヒロガルミワコサン_キコエマ_スカインカムカラフジワラサンノコエガヒビクカレワワタシノスグウシロナナメジョオオトンデイルハズダハイヨ_クキコエマ_ススバラシイテイクオフデ_シタコキュウオアワセマショオボクノイキニアナタノコキュウオカサネテクダサイスッテハイテコオドスウヒャクメエトルフレアウコトワデキナイキョリケレドムセンゴシノカレノイキズカイニジブンノリズムオアワセテイルトマルデシンタイガカサナッテイルカノヨオナ_フシギナイッタイカンガウマレルカザキリオンノナカニカレノコキュウオンガマザルスゴク_チカイデ_スオモワズモラ_シタコトバニカレガ_ヒククワラッタノガワカッタソラノウエデワコトバトカゼダケガボクタチオツナイデイマ_スカラチジョオノシガラミモジュウリョクモココニワナイソノコトバガカゼニノッテワタシノシンタイオ_ツツミコムフレナイママ_チカズ_クカンカクソレワオモイガケズヨオエンデジョオクウノツメタイクウキノナカデワタシノムネダケガシズカニネツオオビテイッタジョオショオキリュウサアマルオトラエタ_キタイガグントモチアガルミギ_シタニミズウミガミエマ_スタイヨオノ_ヒカリオハンシャ_シテ_ヒカッテイルカレノユウドオニ_シタガッテセンカイスルトガンカニエメラルドグリインノコメンガヒロガッテイタスイメンガキラキラトカガヤイテイルキレイアノ_ヒカリアナタノメノイロニニテイマ_スフイウチノコトバニシンゾオガハネタソンナコトハジメテイワレマ_シタソラノウエダト_ヒトワショオジキニナルンデ_スチジョオデワイエナイコトモココナライエルクウキガホオオナデルカレノコエガセナカニオチテクル_チカラオヌイテカゼガアンナイシマ_スソノコトバオ_キクタビニコドオガカサナッテイクワタシワカゼニイダカレテイルノカカレニイダカレテイルノカワカラナクナッタサンジュップンホドノフライトオオエチャ_クチチテンノソオゲンニオリタッタアシガジメンニツイタシュンカンゲンジツニ_ヒキモドサレルヨオナカンカ_クトトモニココチヨイヒロオカンガオシヨセルオ_ツカレサマデ_シタイイフライトデ_シタネカレガカケヨッテキテワタシノハアネスオハズスノオテツダッテクレタガチャリトイウカナグノオトガ_フタタビワタシオチジョオニツナギトメルカレガスイトオオサシダ_シテクレタアリガトオゴザイマ_スキンゾクノエンニ_クチビルオアテルトツメタイオチャトカレノテノオンドガマザリアッテ_クチノナカニヒロガッタツギワモオ_スコ_シタカ_クトンデミマショオカソレワタンナルフライトノサソイイジョオノヒビキオモッテイタワタシワムゴンデウナズイタクモリノヒワケ_シキガミエニクイワケカンカクガトギスマサレルキョオワ_シカイガセマイデ_スガソノワケコキュウニシュウチュウ_シテクダサイキリノナカオトブクモガ_チカイホドインカムゴシノカレノコエノリンカクガコクナルキガ_シタイチドカザムキガキュウニカワリワタシノツバサガユレタコトガアッタキョオフデシンタイガコワバルダイジョオブカタオサゲテボクガアワセテイマ_スカラセボネオナゾルヨオナ_ヒクイコエソノコエニミチビカレルヨオニ_チカラオヌ_クトユレガウソノヨオニシズマッタアヤウサトアンシンガオナジバショニカサナリツリバ_シコオカイジョオノナニカガワタシノムネオセンキョ_シテイタイノチオアズケルカンケエソレワドンナコイビトドオシヨリモ_フカイキズナカモシレナイサンチョオノキュウケエベンチデカレガフルイシャシンオミセテクレタゲンエキジダイニコッ_クピットカラトッタユウヒノウミデ_スタイヘエヨオノジョオクウサンマンフィイトワアモエルヨオナオレンジショクコノイロアナタニニアイソオダトオモッテジョオネツテキデデモドコカサビシゲデカレガツブヤクシャシンノナカノ_ヒカリトイマノコモレビガカサナリユビサキニオンドガウツルサビシゲニミエマ_スカ？エエダカラハナッテオケナインデ_スユウグレジワタシタチワツバサオヒロゲズタダカゼオムネニウケルジカンオモッタ_クサノウエニスワリトオクノヤマナミガアカネイロニソマッテイクノオナガメルマダトビタイデ_スカ？カレガキイタイイエイマワカゼオモオ_スコ_シカンジテイタイデ_スワタシガコタエルトカレワマンゾクソオニウナズイタコトバワイラナイカゼトコエダケデミタサレルジカンガナニヨリモノオミツダッタナツノヒザシノナカマブシイデ_スネトメオホソメルワタシニアナタノメモマブシイデ_スヨトカレガイウカゼヨリマブシイメワ_ヒサシブリダカオガ_チカズキヒヤケ_シタカレノハダノニオイガ_シタアメアガリノキリノヒワタシノホオニツイタスイテキオカレガユビデハラッテクレタキリノニオイ_スキデ_スカエエミズトカゼガマザルニオイボクモデ_スアナタノニオイニニテイルニオイノハナシオ_シテイルダケナノニナゼカムネガフルエルコオヨオノキセツオネノウエオトンダガンカワニ_シキアキノセカイコノアカイロアナタノ_クチベニニニテイマ_スネインカムゴシノコエニワタシワオモワズ_クチビルオナメタツヤワウチガワカラデマ_スカラソノトオリデ_スネイマノアナタノコエカゼヨリモヤワラカイカレノコトバガブツリテキナカンショクオモッテホオニフレタキガ_シタハツユキガフッタヒフライトオオエテカジカンダワタシノテニカレガイキオ_フキカケテクレタツメタイデ_スネカレガワタシノテブクロオハズシジブンノリョオテデ_ツツミコンデクレタアタタメマショオカイッシュンダケスデガカサナルシロイイ_キトトモニカレノタイオンガワタシノヒ_フカラケツエキエトトケコンデイクヨオダッタアタタカイカゼガツメタイワケ_ヒトノヌクモリガシミマ_スネソノヨルカゼノオトダケガマドオタタ_クヘヤデワタシワニッキオヒライタコキュウオアワセテ_チカラオヌイテペンオハシラセルトモジガカレノコエニナッテミミニノコッタマドノ_スキマカラヒルマノカゼノニオイガモドッテクルヨオナキガ_シタヒャッカイメノフライトノヒイチバンオボエテイルカゼワイツデ_スカ？ワタシガ_キクトカレワソ_クトオ_シタアナタガハジメテソラデワラッタヒデ_スカゼガアナタノコエオハコンデクレタヒアノトキボクワ_ヒサシブリニソラオトブヨロコビオオモイダシマ_シタソノキオクガイマノカゼニトケテワタシノコドオオタタイタマタトビマショオエエカゼガヨブカギリワタシタチワヤ_クソクオカワシヨルノサンドオオオリタホシアカリニテラサレタ_フタリノコキュウワシロ_クカガヤキナガラヨゾラエトノボッテイッタイエニカエリカガミノマエデカミオ_スクブラシガカミオトオルタビヒルマノカゼノニオイガフワリトカオリフジワラサンノコエガカミニカラミツイテイルヨオデワタシワ_ヒトリデホホエンダマドオアケテシンコキュウオスルトオクノセンロノオトガコンジルカゼガワタシノホオオナデヒルノオンドオハコンデクレタワタシワソラオミアゲタアソコニワワタ_シタチダケノセカイガアル",
  "reading_source": "voicevox",
  "reading_mecab_joined": "ローカル線ノ駅カラほど近い、小高い山ノ斜面。色とりどりノパラグライダーガ、芝生ノ上ニ広げラレルテいる。鮮やかダ赤、青、黄色ガ、緑ノ芝生ニ映える。私ハハーネスヲ装着し、緊張ト期待デ胸ヲ高鳴らセルナガラ、風ヲ待っテいタ。「風、今日ハ柔らかいデスネ」ハーネスノ金具ヲカチャリト鳴らしナガラ、私ハ空ヲ見上げテ呟いタ。タナカミワコ、六十七歳。夫ヲ見送っテ七年。フトしタきっかけデ空ヘノ憧れヲ抱き、市民大学デノ学びノ傍ら、週末ハこのフライトエリアニ通っテいる。地上ニ縛り付けラレルタ生活カラ、ほんの一瞬デモ解放さレルタイテ。私ノ隣デ機体ノ点検ヲしテいるノハ、元パイロットノフジワラススムサン、七十二歳。長年、国際線ノ旅客機ノ操縦桿ヲ握っテきタ彼ハ、風ヲ読む達人ダ。「エエ。南カラノ穏やかダ風ダ。初心者ニハ最高ノ条件デスヨ」彼ノ低い声ニハ、長年ノフライト経験デ培わレルタ落ち着きト、空ヘノ敬意ガ滲んテいる。サングラスノ奥ノ瞳ハ、常ニ雲ノ動きヤ木々ノ揺れヲ追っテいる。「怖くなっタ、僕ノ声ダケヲ聞いテください。風ノ匂いト混ぜテ、深呼吸ヲするノデス。恐怖ハ、息ヲ吐くときニ一緒ニ出テ行きマス」耳元ノインカムカラ聞こえる彼ノ声。それハ、地上デ会話する時ヨリモ近く、直接脳ニ響くようダ感覚ガある。「あなたノ声ハ、風ヨリモ温かいデスカラ。安心しマス」私ガ笑うト、彼ハサングラスノ奥デ少し照れタようダ視線ヲ落とし、カラビナノチェックニ戻っタ。「ヨシ、風ガ来タ。行きマスヨ！準備ハいいデスカ？」「ハイ！」フジワラサンノ合図ト共ニ、私ハ斜面ヲ走り出す。一歩、二歩。芝生ヲ蹴る感触。重たい機体ガ背中デ膨らむノヲ感じる。彼ノ足音モ横並びデ聞こえる。「走っテ！走っテ！」ハーネスガピント張り、身体ガ後ろニ引っ張らレル。フワリ。足ガ地面カラ離れタ。重力カラ解放さレルタ瞬間、地面ガみるみる遠ざかっテいく。足ノ下ニ広がるノハ、緑ノ絨毯ト、ミニチュアノようダ家々。車ガおもちゃノようダ走っテいる。世界ガ、音ヲ立てテ広がる。『ミワコサン、聞こえマスカ』インカムカラ、フジワラサンノ声ガ響く。彼ハ私ノすぐ後ろ斜め上ヲ飛んテいるはずダ。『ハイ、よく聞こえマス』『素晴らしいテイクオフデスタ。呼吸ヲ合わせマス。僕ノ息ニ、あなたノ呼吸ヲ重ねテください。吸っテ……吐いテ』高度数百メートル。触れ合うことハできナイ距離。ケレド、無線越しノ彼ノ息遣いニ自分ノリズムヲ合わせテいるト、まるで身体ガ重なっテいるカノようダ、不思議ダ一体感ガ生まれる。風切り音ノ中ニ、彼ノ呼吸音ガ混ざる。『……すごく、近いデス』思わズ漏らしタ言葉ニ、彼ガ低く笑っタノガ分かっタ。『空ノ上デハ、言葉ト風ダケガ僕たちヲ繋いテいマスカラ。地上ノしがらみモ、重力モ、ここニハない』その言葉ガ、風ニ乗っテ私ノ身体ヲ包み込む。触れナイまま近づく感覚。それハ思いがけズ妖艶ダ、上空ノ冷たい空気ノ中デ、私ノ胸ダケガ静かダ熱ヲ帯びテいっタ。上昇気流（サーマル）ヲ捉えタ。機体ガグント持ち上がる。『右下ニ湖ガ見えマス。太陽ノ光ヲ反射しテ光っテいる』彼ノ誘導ニ従っテ旋回するト、眼下ニエメラルドグリーンノ湖面ガ広がっテいタ。水面ガキラキラト輝いテいる。『きれい……』『あの光、あなたノ目ノ色ニ似テいマス』不意打ちノ言葉ニ、心臓ガ跳ねタ。『……ソンナこと、初めて言わレルマスタ』『空ノ上ダト、人ハ正直ダなるノデス。地上デハ言えナイことモ、ここダ言える』空気ガ頬ヲ撫でる。彼ノ声ガ背中ニ落ちテくる。「力ヲ抜いテ。風ガ案内しマス」。その言葉ヲ聞くたびニ、鼓動ガ重なっテいく。私ハ、風ニ抱かレルテいるノカ、彼ニ抱かレルテいるノカ、分からナイなっタ。三十分ホドノフライトヲ終え、着地地点ノ草原ニ降り立っタ。足ガ地面ニついタ瞬間、現実ニ引き戻さレルようダ感覚ト共ニ、心地よい疲労感ガ押し寄せる。「お疲れ様デスタ。いいフライトデスタネ」彼ガ駆け寄っテきテ、私ノハーネスヲ外すノヲ手伝っテくれタ。ガチャリ、トいう金具ノ音ガ、再び私ヲ地上ニ繋ぎ止める。彼ガ水筒ヲ差し出しテくれタ。「ありがとうございマス」金属ノ縁ニ唇ヲ当てるト、冷たいお茶ト、彼ノ手ノ温度ガ混ざり合っテ口ノ中ニ広がっタ。「次ハ、モウ少し高く飛んテみマスカ」それハ、単なるフライトノ誘い以上ノ響きヲ持っテいタ。私ハ無言デ頷いタ。曇りノ日ハ、景色ガ見えにくい分、感覚ガ研ぎ澄まさレル。『今日ハ視界ガ狭いデスガ、その分、呼吸ニ集中しテください』霧ノ中ヲ飛ぶ。雲ガ近いホド、インカム越しノ彼ノ声ノ輪郭ガ濃くなる気ガしタ。一度、風向きガ急ダ変わり、私ノ翼ガ揺れタことガあっタ。恐怖デ身体ガ強張る。『大丈夫。肩ヲ下げテ。僕ガ合わせテいマスカラ』背骨ヲナゾルようダ低い声。その声ニ導かレルようダ力ヲ抜くト、揺れガ嘘ノようダ静まっタ。危うサト安心ガ同じ場所ニ重なり、吊り橋効果以上ノ何カガ、私ノ胸ヲ占拠しテいタ。命ヲ預ける関係。それハ、ドンナ恋人同士ヨリモ深い絆カモしれナイ。山頂ノ休憩ベンチデ、彼ガ古い写真ヲ見せテくれタ。「現役時代ニ、コックピットカラ撮っタ夕日ノ海デス。太平洋ノ上空三万フィート」「ワア、燃えるようダオレンジ色……」「この色、あなたニ似合いそうダト思っテ。情熱的ダ、デモどこカ寂しげダ」彼ガ呟く。写真ノ中ノ光ト、今ノ木漏れ日ガ重なり、指先ニ温度ガ移る。「……寂しげダ見えマスカ？」「エエ。ダカラ、放っテおけナイノデス」夕暮れ時、私たちハ翼ヲ広げズ、ただ風ヲ胸ニ受ける時間ヲ持っタ。草ノ上ニ座り、遠くノ山並みガ茜色ニ染まっテいくノヲ眺める。「まだ、飛びタイデスカ？」彼ガ聞いタ。「イイエ。今ハ、風ヲモウ少し感じテいタイデス」私ガ答えるト、彼ハ満足そうダ頷いタ。言葉ハいらナイ。風ト声ダケデ満たさレル時間ガ、何ヨリモ濃密ダタ。夏ノ日差しノ中、眩しいデスネト目ヲ細める私ニ、「あなたノ目モ眩しいデスヨ」ト彼ガ言う。「風ヨリ眩しい目ハ久しぶりダ」。顔ガ近づき、日焼けしタ彼ノ肌ノ匂いガしタ。雨上がりノ霧ノ日、私ノ頬ニついタ水滴ヲ、彼ガ指デ払っテくれタ。「霧ノ匂い、好きデスカ」「エエ。水ト風ガ混ざる匂い」「僕モデス。あなたノ匂いニ似テいる」匂いノ話ヲしテいるダケダノニ、なぜカ胸ガ震える。紅葉ノ季節、尾根ノ上ヲ飛んタ。眼下ハ錦秋ノ世界。『この赤色、あなたノ口紅ニ似テいマスネ』インカム越しノ声ニ、私ハ思わズ唇ヲ舐めタ。『……艶ハ、内側カラ出マスカラ』『その通りデスネ。今ノあなたノ声、風ヨリモ柔らかい』彼ノ言葉ガ、物理的ダ感触ヲ持っテ頬ニ触れタ気ガしタ。初雪ガ降っタ日。フライトヲ終えテカジカムタ私ノ手ニ、彼ガ息ヲ吹きかけテくれタ。冷たいデスネ彼ガ私ノ手袋ヲ外し、自分ノ両手デ包み込んテくれタ。「温めマスカ」一瞬ダケ、素手ガ重なる。白い息ト共ニ、彼ノ体温ガ私ノ皮膚カラ血液ヘト溶け込んテいくようダタ。……温かい「風ガ冷たい分、人ノ温もりガ沁みマスネ」その夜、風ノ音ダケガ窓ヲ叩く部屋ダ、私ハ日記ヲ開いタ。『呼吸ヲ合わせテ』『力ヲ抜いテ』ペンヲ走らセルト、文字ガ彼ノ声ニなっテ耳ニ残っタ。窓ノ隙間カラ、昼間ノ風ノ匂いガ戻っテくるようダ気ガしタ。百回目ノフライトノ日。「一番覚えテいる風ハ、いつデスカ？」私ガ聞くト、彼ハ即答しタ。「あなたガ初めて空デ笑っタ日デス。風ガ、あなたノ声ヲ運んテくれタ日。あの時、僕ハ久しぶりニ空ヲ飛ぶ喜びヲ思い出しマスタ」その記憶ガ、今ノ風ニ溶けテ、私ノ鼓動ヲ叩いタ。「また、飛びマス」「エエ。風ガ呼ぶ限り」私たちハ約束ヲ交わし、夜ノ山道ヲ降りタ。星明かりニ照らさレルタ二人ノ呼吸ハ、白く輝きナガラ夜空ヘト昇っテいっタ。家ニ帰り、鏡ノ前デ髪ヲ梳く。ブラシガ髪ヲ通るたび、昼間ノ風ノ匂いガフワリト香り、フジワラサンノ声ガ髪ニ絡みついテいるようダ、私ハ一人デ微笑んタ。窓ヲ開けテ深呼吸ヲする。遠くノ線路ノ音ガ混じる風ガ、私ノ頬ヲ撫で、昼ノ温度ヲ運んテくれタ。私ハ空ヲ見上げタ。あそこニハ、私たちダケノ世界ガある。"
}