{
  "raw": "シミンダ'イガクノ/キョオ_シツデ'/アカ'ペンガ/ハシ'ル/オト'ガ/_シタ'、ギョオカンガ'/ツマ'リスギダ、イ'キガ/デキ'ナイゾ、モトキョ'オトオノ/シマダセンセ'エノ/_ヒク'イ/コ'エガ、コヨリモ'/ヤワラカ'ク/ムネ'ニ/オチ'タ タナカ'/ミ'ワコワ/ロクジュウ'/ナナ'サイ、オットオ'/ミオクッテ'/ナナ'ネン、シンリ'ガクオ/マナビナオ'_ス/タメ'ニ/シュ'ウニ/ニ'カイ、コノ'/ダイガクニ'/カヨッテ'/イル'、ムスメ'タチワ/エンポオニ'/トツ'ギ、ヒロ'イ/イエ'ニワ/ワタ_シ'/ヒト'リ シ'ズカ/スギ'ル/ニチジョオニ'/タエラレ'ナク/ナ'ッテ、コノ'/ダイガクノ'/モ'ンオ/タタ'イタ、ワタシワ'/セ'エトジャナイワ、ト'/チイサ'_クカエ_スト、マナブ'/_シセエワ'/オナジダロオ'、ト'/メガネゴシノ'/_シセンガ'/カエ'ッテ/キ'タ ソノ'/_シセンニ'、ホ'オガ/ジンワ'リト/ネツ'オ/オビ'ル、シマダ'/センセ'エワ/ナ'ナジュウ/ニ'サイ、テエネンマ'デ/コオコオノ'/キョオトオオ'/_ツトメ'、イ'マワ/シミンダ'イガクデ/シンリ'ガク/ニュウモンオ'/オシエテ'/イル' ハ_クハツガ'/オ'オクナッタケレド、セ'スジワ/マッス'グデ、コ'エニワ/ワカ'イ/コ'ロト/カワラナイ'/ハリガ'/ア'ッタ、キビシ'イケレド、ケッ_シテ'/コオアツ'テキデワナイ、_シカル'/ト'キデサエ、ド'コカ/アタタカ'イ アカ'ペンノ/オト'ト/カ'レノ/コキュウガ'/カサナリ'、ユビサキガ'/アタタマ'ル/カンカクガ'/_シタ'、キョオ_シツニワ'/ジュウ'/ゴニンホドノ'/ジュコオ'セエガ/イル'ノニ、センセ'エノ/_シセンワ'/ワタシノ'/ノ'オトニ/シュウチュウ'/_シテ'/イル'/ヨ'オニ/ミエ'ル ココ'、モオイチド'/カキナオ'_シテ/ゴラン'、ト'/センセ'エガ/ワタシノ'/ノ'オトオ/ユビサ'ス、ソノ'/ユビ'ガ/ワタシノ'/テ'ニ/フレ'ソオニ/ナ'ッテ、オモワ'ズ/ヒッコメ'テ/シマ'ッタ、アワテタ'/ジブンガ'/ハズカシ'イ スミマセ'ン、_シツ'レエ/シマ'_シタ、ト'/センセ'エガ/イウ'、イイエ'、ワタ_シコ'ソ、イイワケノ'/ヨ'オニ/カオオ'/_フセ'ルト、アカ'ペンノ/インクノ'/ニオ'イガ/ハナオ'/_クスグッタ' コ'オギガ/オワリ'、タ'ノ/ジュコオセエ'タチガ/カエリジ'タクオ/ハジメル'/ナ'カ、ワタシワ'/ノ'オトオ/ミツメテ'/イタ'、アカイ'/セ'ンガ/タ_クサン'/_ヒカレテ'/イル'、ナオ'スベ_キ/トコロ'、カンガエナオ'スベ_キ/トコロ' シンラツナ'/_シテ_キカ'モ/シレナイ'ケレド、ソレワ'/_キタイノ'/ウラガ'エシダト/カンジタ'、タナカサント'/コ'エオ/カケ'ラレ、カオオ'/アゲルト'/センセ'エガ/タ'ッテ/イタ'、キョ'オノ/ハッピョオ'、ヨオテ'ンワ/マトマッテ'/イタ' ア'トワ、モオ_スコ'シ/ジブンノ'/コトバ'デ/カタレルト'/イ'イ、ハ'イ、アセラ'ナ_クテイイ、マナビワ'/ジカンオ'/カケ'ル/モノ'ダ、ソノ'/コトバ'ニ、ムネ'ガ/アタタカ'クナッタ、ア'メノ/ヒノ'/ホオカゴ' コ'オギガ/オワッテ'/ロオカニ'/デ'ルト、マ'ドノ/ソ'トワ/ホンブリニ'/ナ'ッテ/イタ'、テンキヨ'ホオオ/カクニン'/シナカッタ'/ジブンオ'/ノロ'ウ、カ'サオ/ワスレタ'/コト'ニ/キズ'キ、ゲ'ンカンデ/トホオニ'/クレテ'/イルト'、ハ'イゴカラ/コ'エガ/_シタ' コマ'ッテ/イル'/ノカネ'、フリカ'エルト、シマダ'/センセ'エガ/ソコニ'/イタ'、クロ'イ/カ'サオ/テ'ニ/モチ'、コチラオ'/ミ'テ/イル'、カ'サオ/ワスレテ'/シマ'ッテ、ト'/コタエ'ルト、ムゴンデ'/ジブンノ'/カ'サオ/サシダ'サレル センセ'エ、デ'モ、カマワ'ン、エ'キマデ/ホハバオ'/アワセ'ヨオ、カ'サノ/ナ'カニ/ハ'イルト、センセ'エノ/タ'イオンガ/チ'カクニ/カンジラレタ'、カ'タニ/オチ'ル/アマツ'ブト/_ヒク'イ/コ'エ オットイ'ガイノ/オトコ'ノ/カ'サニ/ハ'イル/ノワ'、ホントオニ'/_ヒサシブリダッタ'、オットト'/アイアイガ'サオ/_シタ'/サ'イゴノ/ヒオ'/オモイダ'ス、アノ'/_ヒトワ'/カ'サオ/モ'ツ/ノガ'/ヘタ'デ、イ'ツモ/ワタシガ'/ヌレル'/ガワダッタ'、デ'モ、キョ'オワ/チガウ' センセ'エワ/シンチョオニ'/カ'サオ/カタムケ'テ、ワタシガ'/ヌレナイ'/ヨ'オニ/キオ'/ヤッテ'/クレテ'/イル'、_シタタ'ル/ミズガ'/エリモトオ'/_ツタイ'、セナカニ'/オチ'ル/カンカクガ'/ミョ'オニ/ツヤ'/メ'イテ/カンジラレタ' ヌレナイ'/ヨ'オニ、モオ_スコ'シ/ヨッテ'/キ'ナサイ、ト'/イワレ'、カ'タト/カ'タガ/フレア'ウ、カ'サノ/エオ'/ニギル'/センセ'エノ/テ'ガ、オモ'ッタヨリ/オオキ'カッタ、_フシクレダッタ'/ユビ'ガ/カ'サノ/エオ'/シッカ'リ/ニギッテ'/イル' タナカサンワ'、ド'オ_シテ/シンリ'ガクオ/マナボオト'/オモ'ッタ/ノカネ'、オットオ'/ナ_クシテカラ'、ジブンノ'/ココ'ロト/ムキア'ウ/ジカンガ'/フエ'テ、デ'モ、ムキアイ'カタガ/ワカラ'ナ_クテ、ソオカ' ワタシモ'/ニタ'/ヨ'オナ/モノ'ダ、センセ'エノ/オ'_クサマワ/サン'ネン/マ'エニ/ナクナッタ'ト/キイタ'/コト'ガ/ア'ル、ワタシ'タチワ、オナジ'/シュ'ルイノ/サビシ'サオ/シッテ'/イル'/ニンゲンナ'/ノカ'モ/シレナイ' エ'キニ/ツ'クマデノ/ジュウ'/ゴ'フンガ、マルデ'/ナンジ'カンニモ/カンジラレタ'、マタ'/ライシュウト'/イッテ'/ワカレ'タ/ア'ト、シンゾオガ'/マ'ダ/ド'キドキ/_シテ'/イタ'、デンシャノ'/ナ'カデ/マ'ドニ/ウツ'ル/ジブンノ'/カオオ'/ミ'ルト、ホ'オガ/コオチョオ'/_シテ'/イタ' ハズカシ'クナッテ/_シセンオ'/ソラ'_スト、センセ'エノ/カオリガ'/マ'ダ/ノコ'ッテ/イル'/キガ'/_シタ'、セッケンノ'/ニオ'イ、セエケツデ'、アタタカ'イ/ニオ'イ、ヨ_クシュウ'、トショ'_シツデ/カダイニ'/マ'ユオ/ヨセテ'/イルト'、ハ'イゴカラ/ケ'ハイガ/_シタ' フリカ'エル/マ'エニ、マンネ'ン_ヒツガ/メノマ'エニ/サシダ'サレル、コレオ'/_ツカイナサイ'、シマダ'/センセ'エノ/コ'エダッタ、タイショクイ'ワイデ/カッタ'、ワタシニワ'/_スコ'シ/オモスギ'ルカラ、キミニ'/アズケ'ヨオ クロイ'ンクデ/ユック'リ/カ'ケ、オモミノ'/ア'ル/マンネ'ン_ヒツオ/ウケト'ルト、カ'レノ/タ'イオンガ/マ'ダ/ノコ'ッテ/イル'/キガ'/_シタ'、ペン'ジクワ/_フカ'イ/ミドリイロデ'、キ'ンノ/ペンサキガ'/_ヒカ'ッテ/イル'、コ'オカナ/モノ'デショオ ワタシニワ'、イ'イカラ/アズカ'ッテ/オケ'、カ'エス/ノワ'/イ'ツデモ/イ'イ、マンネ'ン_ヒツオ/ニギッテ'/ミ'ルト、テ'ニ/ナジ'ム/オモ'サダッタ、ペンサキガ'/カミ'オ/スベ'ル/オト'ガ/サ'ラサラト/ココチヨ'イ カタゴシニ'/センセ'エノ/_シセンオ'/カンジル'、イ'イ/ギョオカンダト'/ササヤ'カレ、ホ'オガ/ソマル'、ギョオカン'、ト'/イウ'/コトバ'ガ/センセ'エノ/_クチカラ'/デ'ル/タビ'ニ、ムネ'ガ/キュ'ット/ナ'ル ブ'ンショオノ/ギョオカンダケデナク'、_ヒトト'/_ヒトトノ'/アイダニモ'/テ_キセツナ'/キョ'リガ/ア'ル/ノダト'、センセ'エワ/オシエテ'/クレテ'/イル'/ヨ'オナ/キガ'/_シタ'、ユウグレノ'/ロオカデ'、_スカ'アフノ/ハシガ'/ミダレ'テ/イル'/ノオ'/ナオ'サレタ ホ'ラ、コオ_シテ'、ト'/イイナ'ガラ、ヌノゴシニ'/クビスジニ'/フレラレル'、セナカガ'/ゾ'クリト/_シタ'、センセ'エノ/ユビ'ワ/アタタカ'_クテ、デ'モ/ジブンノ'/タ'イオンヨリモ/_スコ'シダケ/_ヒク'イ _シカッテイイナラ'、キミノ'/ギョオカンオ'/ヒロゲサセテ'/クレ'、センセ'エガ/ソオ'/イッタ'、_シカルト'/イウ'/コトバ'ガ、ナ'ゼカ/アマ_クヒビク'、ノ'ドガ/キュ'ット/ナッタ' コノ'/_ヒトニ'/_シカラレル'/コト'ガ、ド'オ_シテ/コンナニモ'/ココチヨ'イ/ノダロオ'、キョオ_シツデワ'/キビシ'イ/メ'デ/ワタシノ'/ブ'ンショオオ/テンサ_ク'/シ'、ロオカデワ'/ヤサシイ'/テ'デ/ワタシノ'/ミ'ナリオ/トトノエ'テ/クレル' ソノ'/ニメンセエガ'、ワタシノ'/ココ'ロオ/カキミダ'_シテ/イタ'、キビシ'サト/ヤサシ'サノ/アイダオ'/ユレウゴ'_ク/カンジョオ'、ソレワ'/コ'イニ/ニテ'/イル'/ノカ'モ/シレナイト'、_フト'/オモ'ッタ、ナツ'ノ/ホコオワ'/ムシアツ'カッタ ク'ウラアガ/コワレ'タ/キョオ_シツデ'、ジュコオセエ'タチワ/ウチ'ワデ/カゼオ'/オクッテ'/イル'、センセ'エガ/センスデ'/カゼオ'/オクルト'、エリモトニ'/スズシ'サガ/トド'イタ デ'モ、ソノ'/_シセンガ'/ワタシノ'/クビモトニ'/オチ'ル/ノオ'/カンジテ'、スズシ'サノ/ナ'カニ/ネツ'ガ/マジ'ッタ、ア'セガ/サコツオ'/_ツタイ'、シャ'ツノ/ナ'カニ/ニジミコ'ンデ/イク'、ソノ'/イッテキ'/イッ'テキオ、センセ'エワ/ミ'テ/イル'/ノダロオ'カ ムギ'チャオ/ノ'ミナサイ、ダッスイニワ'/キオ'/_ツケ'ロ、ト'/ペットボ'トルオ/サシダ'サレル、ウケト'ル/ト'キ、ユビ'ト/ユビ'ガ/フレタ'、ホンノ'/イッシュンダッタ'ケレド、ソノ'/オ'ンドオ/オボエ'テ/イル' _クチビルニ'/ペットボ'トルオ/アテルト'、センセ'エノ/ユビ'ノ/オ'ンドガ/マ'ダ/ノコ'ッテ/イル'/キガ'/_シテ'、ア_ツサダケデ'ワ/ナ'イ/ネツ'ガ/ホ'オオ/ソメタ' ツメタイ'/ムギ'チャガ/ノ'ドオ/スベリオチ'テ/イク'ノニ、シ'ンタイノ/ウチガワワ'/ネツ'オ/モ'ッテ/イタ'、グルウプワ'アクノ/ハッピョオデ'/シッパイ'/シ'、オ_チコ'ンデ/イタ' コトバ'ガ/ツマ'リ、ヨ'オイ/_シタ'/ゲンコオオ'/ヨミアゲ'ル/コト'_シカ/デキ'ナカッタ、タ'ノ/ジュコオセエ'タチワ/ヤサ_シク'/ハ'_クシュオ/_シテ'/クレタ'ケレド、ジブンデワ'/ナットクガ'/イカナカッタ' キョオ_シツノ'/ス'ミデ/ウツム'イテ/イルト'、ミミモトデ'/センセ'エガ/ササヤ'イタ、コソ'ダテノ/ハナシ'オ/マゼ'テ/ゴラン'、ケエケンワ'/ブ'キダ、ソ_シテ'、カ'タニ/オカレタ'/テ'ガ/カルク'オス、ハゲマ'_ス/ヨ'オニ、デ'モ/シンミ_ツ'/スギ'ル/ヨ'オニ ツギ'ノ/ハッピョオデワ'、ムスメ'タチオ/ソダテ'タ/ケエケンオ'/オリマゼ'タ、スルト'、チョオシュウノ'/ハンノオガ'/カワッタ'、ウナズ'キガ/フエ'、メ'モオ/ト'ル/_ヒトモ'/イタ'、ホ'ラ、ツウジルダロオ'、ト'/センセ'エガ/イッタ' ソノ'/ユビサキノ'/ア'ツニ、シ'ンタイノ/オ'クガ/ザワメ'イタ、ハッピョオガ'/ウマ'クイッタ/ノワ'/センセ'エノ/オカゲダッタ'、デ'モ、ソレイ'ジョオニ、カ'レノ/テ'ノ/ヌクモリガ'/ワスレラレナカッタ' ブンカサ'イノ/ジュ'ンビデ、ヨ'ルノ/インサツ'_シツニ/_フタリキリニ'/ナ'ッタ、タ'ノ/ジュコオセエ'タチワ/_キタ_ク'/シ'、センセ'エト/ワタシダケガ'/ノコ'ッテ/イタ'、シ'リョオオ/インサ_ツ'/シ'、カミ'オ/ソロエ'ル/サ'ギョオオ/モクモ_クト'/ツズケル' センセ'エノ/テ'ニ/ウッス'ラト/アブラヨ'ゴレガ/ツ'イテ/イル'/ノガ'/ミエ'タ、キ'カイオ/サワッテ'/イタ'カラダロオ、ナマナマシ'イ/テ'ノ/ニオ'イガ、コヨリ'/ツヨ'_ク/ハナオ'/サ'ス ケエコオ'トオガ/トキオリ'/ユレテ'、ソノ'/_ヒカリ'ガ/センセ'エノ/ヨコガオオ'/テラ_シタ'、タナカサンワ'、マジメダ'ナ、ト'/センセ'エガ/イッタ'、ソンナ'/コト'/ナ'イデ_ス、イヤ'、マジメダ' ダ'カラ/オシエガイガ'/ア'ル、ホメ'ラレテ/イル'/ノカ'、_シカラレテ'/イル'/ノカ'/ワカラ'ナカッタ、デ'モ、ド'チラデモ/ウレシ'カッタ センセ'エコソ、イ'ツモ/オソ'クマデ/ノコ'ッテ/イマ'_スネ、セ'エトノ/タメ'ナラ/トオゼンダ'、ワタシワ'/セ'エトジャナイッテ/イッタ'デショオ、ソオダッタ'ナ デ'ワ、ナ'ント/ヨベ'バ/イ'イ、ワカリマセ'ン、ジャ'ア、コノ'/ママ'デ/イ'イ、シ'ズカニ/ワライアッタ'、トショ'_シツデ/ナランデ'/ジシュウ'/スル'/ヒ'ビガ/ツズイタ'、イツノマ'ニカ、ワタシ'タチニワ/キマッタ'/セ'キガ/ア'ッタ マドギワノ'、_ヒカリ'ガ/サ_シコム'/バショ'、マンネ'ン_ヒツオ/カ'エソオト/スルト'、モオ_スコ'シ/アズケ'テ、ト'/テ'オ/カサネラレル'、カサナッタ'/テ'ノ/オ'ンドガ/ムネ'ニ/シズミ'、コキュウガ'/ユック'リニ/ナ'ッタ センセ'エノ/テ'ワ/_フシクレダ'ッテ/イテ'、ナガネン'/チョ'オクオ/ニギッテ'/キ'タ/テ'ダト/ワカ'ッタ、キョ'オワ/モ'ット/ギョオカンオ'/ヒロゲヨオ'、_シカル'/ノワ'/キョ'オミガ/ア'ルカラダヨ、シ'ズカナ/テエオンガ'/ミミモトニ'/ノコ'ッタ アメア'ガリノ/イリグチデ'、マタ'/カ'サオ/サシダ'サレタ、キミノ'/ペ'エスデ/ソオ'/イイナ'ガラ、カ'タト/カ'タガ/フレル'、アマツ'ブガ/ホ'オオ/ナデ'ル/タビ'、トナリニ'/イル'/センセ'エノ/オ'ンドガ/キワダ'ッタ コノ'/_ヒトト'/イルト'、ア'メノ/ヒガ'/_スキ'ニ/ナ'ッタ、ヌレル'/コト'オ/オソレ'ナク/ナ'ッタ、カ'サノ/ナ'カト/イウ'/チ'イサナ/セ'カイデ、_フタリダケノ'/ジカンガ'/ナガレ'テ/イク'、ア'キガ/_フカマ'リ、フユ'ガ/_チカズ'イテ/キ'タ ロオカノ'/レ'エキガ/ミニ'/シミル'/ア'サ、マ'フラアオ/マキナオサレタ'、ノ'ドオ/マモリ'ナサイ、カゼオ'/ヒイタ'ラ/コ'オギニ/デラレナク'/ナ'ル、クビスジニ'/センセ'エノ/ユビ'ガ/フレタ' ケイトノ'/ヤワラカ'サト/ユビ'ノ/オ'ンドガ/カサナリ'、セ'スジニ/アマイ'/ネツ'ガ/ハシ'ル、アリ'ガトオ/ゴザイマ'_ス、ト'/イウ'/コ'エガ/フルエテ'/イタ'、サム'サノ/セ'イダト/オモイタ'カッタ デ'モ/ホントオワ'、カ'レニ/フレラレル'/コト'エノ/ヨロコビダッタ'、クリス'マスガ/_チカズ'キ、マチ'ガ/イルミネ'エションデ/イロド'ラレタ、シミンダ'イガクワ/フユヤ'スミニ/ハイリ'、コ'オギワ/トシアケマ'デ/オヤ'スミダ サ'イゴノ/コ'オギノ/ヒ'、センセ'エカラ/チ'イサナ/_ツツミ'オ/ワタサレタ'、アケル'/ノワ'/カ'エッテカラニ/シナサイ'、ト'/イワレ'、ムネポ'ケットニ/イレタ'、ソノ'/オモミオ'/カンジナ'ガラ、イチニチジュウ'/ソ'ワソワ/_シテ'/イタ' _キタク'/_シテカラ'/_ツツミ'オ/アケルト'、ナ'カニワ/シオリガ'/ハ'イッテ/イタ'、カワセエノ'、シ'ンプルダケド/ジョオヒ'ンナ/シオリ'、ウラ'ニ/チイサ'ク/ギョオカンオ'/タノシ'メト/カ'イテ/ア'ッタ、ナ'ミダガ/アフレ'タ センセ'エガ/ワタシノ'/タメ'ニ/エラ'ンデ/クレタ'/ノダ'、ワタシノ'/コト'オ/オモイダシナ'ガラ、コノ'/シオリオ'/テ'ニ/ト'ッテ/クレタ'/ノダ'、ソオ'/オモ'ウト、ムネ'ガ/イ'ッパイニ/ナ'ッタ カガミ'ノ/マ'エデ/_クチベニオ'/エラビナ'ガラ、_シカラレルト'/_クチビルガ'/ウルオ'ウ/キガ'/スル'、ト'/チイサ'クワラッタ、ア'カ、ピ'ンク、ベエジュ'、ド'ノ/イロ'ガ/センセ'エノ/メ'ニ/トマルダロオ'カ ソンナ'/コト'オ/カンガ'エテ/イル'/ジブンガ'/オカシ'イ、ロクジュウ'/ナナ'サイニモ/ナ'ッテ、_クチベニノ'/イロ'デ/ナヤ'ムナンテ、デ'モ、ナヤメ'ル/コト'ガ/ウレシ'カッタ トシガイモ'/ナ'ク、ト'/イウ'/コトバ'ガ/アタマ'オ/ヨギ'ッタケレド、ス'グニ/キエタ'、コ'イニ/ネンレエワ'/カンケエ'/ナ'イ、ヨ'ル、オットノ'/イエエニ'/ムカッタ'、_シカラレル'/ノモ'/ワル'クナイワ ダ'レカオ/タヨ'ルッテ、コオユウ'/オ'ンドナノネ、ト'/ササヤ'ク、オットワ'/ナ'ニモ/イワナイ'ケレド、ホホエ'ンデ/イル'/ヨ'オニ/ミエ'タ アナ'タガ/ノコ'_シテ/クレタ'/ダ'レカオ/タヨ'レト/イウ'/コトバ'ノ/イ'ミガ、_スコ'シズツ/ワカ'ッテ/キ'タ/キガ'/スル'、センセ'エノ/インクノ'/ニオ'イト、ジブンノ'/コオスイオ'/ムネ'ニ/タメタ' ツギ'ノ/コ'オギデ/マタ'/_シカラレル'/コト'オ、_スコ'_シ/タノシ'ミニ/_シテ'/イル'/ジブンガ'/イル'、アカ'ペンノ/オト'、_ヒク'イ/コ'エ、カ'タニ/フレル'/テ'、ソノ'/ス'ベテガ/イトオシ'イ、シ'ズカニ/メ'オ/トジ'ルト、センセ'エノ/カオガ'/ウカンダ' メ'ガネノ/オ'クノ/ヤサシイ'/メ'、ハ_クハツノ'/マジ'ッタ/コメカミ'、ソ_シテ'/キビシ'クモ/アタタカ'イ/コ'エ、トシアケノ'/コ'オギガ/マチドオシ'イ、マンネ'ン_ヒツオ/ニギリシメナ'ガラ、アタラシ'イ/トシ'オ/ムカエル'/ジュ'ンビオ/_シタ' ライネンモ'/マタ'、コノ'/ダイガクデ'、アノ'/_ヒトニ'/アエ'ル、ソノ'/ジジツダケデ'、フユ'ノ/ヨ'ルワ/アタタカ'カッタ、シオリオ'/シンリ'ガクノ/キョオカ'ショニ/ハサ'ミ、ペエジオ'/トジ'ル、ギョオカンオ'/タノシメ' センセ'エノ/コトバ'ガ、ココ'ロノ/ナ'カデ/ヒビ'イテ/イタ'、マ'ドノ/ソ'トデワ/コユキガ'/マ'イハジメテ/イル'、ライネンノ'/ハ'ルニワ、キット'/モ'ット/センセ'エノ/コト'オ/シッテ'/イラレルダロオ'、ソオ'/オモ'ウト、サム'イ/ヨ'ルモ/ワル'クナカッタ アタタカ'イ/_フトンニ'/モグリコ'ミ、センセ'エカラ/モラッタ'/シオリオ'/ムネ'ニ/アテテ'/ネムリニ'/ツ'イタ、ユメ'ノ/ナ'カデモ、アカ'ペンノ/オト'ガ/_キコエタ'/キガ'/_シタ'",
  "normalized": "シミンダイガクノキョオ_シツデアカペンガハシルオトガ_シタギョオカンガツマリスギダイキガデキナイゾモトキョオトオノシマダセンセエノ_ヒクイコエガコヨリモヤワラカクムネニオチタタナカミワコワロクジュウナナサイオットオミオクッテナナネンシンリガクオマナビナオ_スタメニシュウニニカイコノダイガクニカヨッテイルムスメタチワエンポオニトツギヒロイイエニワワタ_シヒトリシズカスギルニチジョオニタエラレナクナッテコノダイガクノモンオタタイタワタシワセエトジャナイワトチイサ_クカエ_ストマナブ_シセエワオナジダロオトメガネゴシノ_シセンガカエッテキタソノ_シセンニホオガジンワリトネツオオビルシマダセンセエワナナジュウニサイテエネンマデコオコオノキョオトオオ_ツトメイマワシミンダイガクデシンリガクニュウモンオオシエテイルハ_クハツガオオクナッタケレドセスジワマッスグデコエニワワカイコロトカワラナイハリガアッタキビシイケレドケッ_シテコオアツテキデワナイ_シカルトキデサエドコカアタタカイアカペンノオトトカレノコキュウガカサナリユビサキガアタタマルカンカクガ_シタキョオ_シツニワジュウゴニンホドノジュコオセエガイルノニセンセエノ_シセンワワタシノノオトニシュウチュウ_シテイルヨオニミエルココモオイチドカキナオ_シテゴラントセンセエガワタシノノオトオユビサスソノユビガワタシノテニフレソオニナッテオモワズヒッコメテシマッタアワテタジブンガハズカシイスミマセン_シツレエシマ_シタトセンセエガイウイイエワタ_シコソイイワケノヨオニカオオ_フセルトアカペンノインクノニオイガハナオ_クスグッタコオギガオワリタノジュコオセエタチガカエリジタクオハジメルナカワタシワノオトオミツメテイタアカイセンガタ_クサン_ヒカレテイルナオスベ_キトコロカンガエナオスベ_キトコロシンラツナ_シテ_キカモシレナイケレドソレワ_キタイノウラガエシダトカンジタタナカサントコエオカケラレカオオアゲルトセンセエガタッテイタキョオノハッピョオヨオテンワマトマッテイタアトワモオ_スコシジブンノコトバデカタレルトイイハイアセラナ_クテイイマナビワジカンオカケルモノダソノコトバニムネガアタタカクナッタアメノヒノホオカゴコオギガオワッテロオカニデルトマドノソトワホンブリニナッテイタテンキヨホオオカクニンシナカッタジブンオノロウカサオワスレタコトニキズキゲンカンデトホオニクレテイルトハイゴカラコエガ_シタコマッテイルノカネフリカエルトシマダセンセエガソコニイタクロイカサオテニモチコチラオミテイルカサオワスレテシマッテトコタエルトムゴンデジブンノカサオサシダサレルセンセエデモカマワンエキマデホハバオアワセヨオカサノナカニハイルトセンセエノタイオンガチカクニカンジラレタカタニオチルアマツブト_ヒクイコエオットイガイノオトコノカサニハイルノワホントオニ_ヒサシブリダッタオットトアイアイガサオ_シタサイゴノヒオオモイダスアノ_ヒトワカサオモツノガヘタデイツモワタシガヌレルガワダッタデモキョオワチガウセンセエワシンチョオニカサオカタムケテワタシガヌレナイヨオニキオヤッテクレテイル_シタタルミズガエリモトオ_ツタイセナカニオチルカンカクガミョオニツヤメイテカンジラレタヌレナイヨオニモオ_スコシヨッテキナサイトイワレカタトカタガフレアウカサノエオニギルセンセエノテガオモッタヨリオオキカッタ_フシクレダッタユビガカサノエオシッカリニギッテイルタナカサンワドオ_シテシンリガクオマナボオトオモッタノカネオットオナ_クシテカラジブンノココロトムキアウジカンガフエテデモムキアイカタガワカラナ_クテソオカワタシモニタヨオナモノダセンセエノオ_クサマワサンネンマエニナクナッタトキイタコトガアルワタシタチワオナジシュルイノサビシサオシッテイルニンゲンナノカモシレナイエキニツクマデノジュウゴフンガマルデナンジカンニモカンジラレタマタライシュウトイッテワカレタアトシンゾオガマダドキドキ_シテイタデンシャノナカデマドニウツルジブンノカオオミルトホオガコオチョオ_シテイタハズカシクナッテ_シセンオソラ_ストセンセエノカオリガマダノコッテイルキガ_シタセッケンノニオイセエケツデアタタカイニオイヨ_クシュウトショ_シツデカダイニマユオヨセテイルトハイゴカラケハイガ_シタフリカエルマエニマンネン_ヒツガメノマエニサシダサレルコレオ_ツカイナサイシマダセンセエノコエダッタタイショクイワイデカッタワタシニワ_スコシオモスギルカラキミニアズケヨオクロインクデユックリカケオモミノアルマンネン_ヒツオウケトルトカレノタイオンガマダノコッテイルキガ_シタペンジクワ_フカイミドリイロデキンノペンサキガ_ヒカッテイルコオカナモノデショオワタシニワイイカラアズカッテオケカエスノワイツデモイイマンネン_ヒツオニギッテミルトテニナジムオモサダッタペンサキガカミオスベルオトガサラサラトココチヨイカタゴシニセンセエノ_シセンオカンジルイイギョオカンダトササヤカレホオガソマルギョオカントイウコトバガセンセエノ_クチカラデルタビニムネガキュットナルブンショオノギョオカンダケデナク_ヒトト_ヒトトノアイダニモテ_キセツナキョリガアルノダトセンセエワオシエテクレテイルヨオナキガ_シタユウグレノロオカデ_スカアフノハシガミダレテイルノオナオサレタホラコオ_シテトイイナガラヌノゴシニクビスジニフレラレルセナカガゾクリト_シタセンセエノユビワアタタカ_クテデモジブンノタイオンヨリモ_スコシダケ_ヒクイ_シカッテイイナラキミノギョオカンオヒロゲサセテクレセンセエガソオイッタ_シカルトイウコトバガナゼカアマ_クヒビクノドガキュットナッタコノ_ヒトニ_シカラレルコトガドオ_シテコンナニモココチヨイノダロオキョオ_シツデワキビシイメデワタシノブンショオオテンサ_クシロオカデワヤサシイテデワタシノミナリオトトノエテクレルソノニメンセエガワタシノココロオカキミダ_シテイタキビシサトヤサシサノアイダオユレウゴ_クカンジョオソレワコイニニテイルノカモシレナイト_フトオモッタナツノホコオワムシアツカッタクウラアガコワレタキョオ_シツデジュコオセエタチワウチワデカゼオオクッテイルセンセエガセンスデカゼオオクルトエリモトニスズシサガトドイタデモソノ_シセンガワタシノクビモトニオチルノオカンジテスズシサノナカニネツガマジッタアセガサコツオ_ツタイシャツノナカニニジミコンデイクソノイッテキイッテキオセンセエワミテイルノダロオカムギチャオノミナサイダッスイニワキオ_ツケロトペットボトルオサシダサレルウケトルトキユビトユビガフレタホンノイッシュンダッタケレドソノオンドオオボエテイル_クチビルニペットボトルオアテルトセンセエノユビノオンドガマダノコッテイルキガ_シテア_ツサダケデワナイネツガホオオソメタツメタイムギチャガノドオスベリオチテイクノニシンタイノウチガワワネツオモッテイタグルウプワアクノハッピョオデシッパイシオ_チコンデイタコトバガツマリヨオイ_シタゲンコオオヨミアゲルコト_シカデキナカッタタノジュコオセエタチワヤサ_シクハ_クシュオ_シテクレタケレドジブンデワナットクガイカナカッタキョオ_シツノスミデウツムイテイルトミミモトデセンセエガササヤイタコソダテノハナシオマゼテゴランケエケンワブキダソ_シテカタニオカレタテガカルクオスハゲマ_スヨオニデモシンミ_ツスギルヨオニツギノハッピョオデワムスメタチオソダテタケエケンオオリマゼタスルトチョオシュウノハンノオガカワッタウナズキガフエメモオトル_ヒトモイタホラツウジルダロオトセンセエガイッタソノユビサキノアツニシンタイノオクガザワメイタハッピョオガウマクイッタノワセンセエノオカゲダッタデモソレイジョオニカレノテノヌクモリガワスレラレナカッタブンカサイノジュンビデヨルノインサツ_シツニ_フタリキリニナッタタノジュコオセエタチワ_キタ_クシセンセエトワタシダケガノコッテイタシリョオオインサ_ツシカミオソロエルサギョオオモクモ_クトツズケルセンセエノテニウッスラトアブラヨゴレガツイテイルノガミエタキカイオサワッテイタカラダロオナマナマシイテノニオイガコヨリツヨ_クハナオサスケエコオトオガトキオリユレテソノ_ヒカリガセンセエノヨコガオオテラ_シタタナカサンワマジメダナトセンセエガイッタソンナコトナイデ_スイヤマジメダダカラオシエガイガアルホメラレテイルノカ_シカラレテイルノカワカラナカッタデモドチラデモウレシカッタセンセエコソイツモオソクマデノコッテイマ_スネセエトノタメナラトオゼンダワタシワセエトジャナイッテイッタデショオソオダッタナデワナントヨベバイイワカリマセンジャアコノママデイイシズカニワライアッタトショ_シツデナランデジシュウスルヒビガツズイタイツノマニカワタシタチニワキマッタセキガアッタマドギワノ_ヒカリガサ_シコムバショマンネン_ヒツオカエソオトスルトモオ_スコシアズケテトテオカサネラレルカサナッタテノオンドガムネニシズミコキュウガユックリニナッタセンセエノテワ_フシクレダッテイテナガネンチョオクオニギッテキタテダトワカッタキョオワモットギョオカンオヒロゲヨオ_シカルノワキョオミガアルカラダヨシズカナテエオンガミミモトニノコッタアメアガリノイリグチデマタカサオサシダサレタキミノペエスデソオイイナガラカタトカタガフレルアマツブガホオオナデルタビトナリニイルセンセエノオンドガキワダッタコノ_ヒトトイルトアメノヒガ_スキニナッタヌレルコトオオソレナクナッタカサノナカトイウチイサナセカイデ_フタリダケノジカンガナガレテイクアキガ_フカマリフユガ_チカズイテキタロオカノレエキガミニシミルアサマフラアオマキナオサレタノドオマモリナサイカゼオヒイタラコオギニデラレナクナルクビスジニセンセエノユビガフレタケイトノヤワラカサトユビノオンドガカサナリセスジニアマイネツガハシルアリガトオゴザイマ_ストイウコエガフルエテイタサムサノセイダトオモイタカッタデモホントオワカレニフレラレルコトエノヨロコビダッタクリスマスガ_チカズキマチガイルミネエションデイロドラレタシミンダイガクワフユヤスミニハイリコオギワトシアケマデオヤスミダサイゴノコオギノヒセンセエカラチイサナ_ツツミオワタサレタアケルノワカエッテカラニシナサイトイワレムネポケットニイレタソノオモミオカンジナガライチニチジュウソワソワ_シテイタ_キタク_シテカラ_ツツミオアケルトナカニワシオリガハイッテイタカワセエノシンプルダケドジョオヒンナシオリウラニチイサクギョオカンオタノシメトカイテアッタナミダガアフレタセンセエガワタシノタメニエランデクレタノダワタシノコトオオモイダシナガラコノシオリオテニトッテクレタノダソオオモウトムネガイッパイニナッタカガミノマエデ_クチベニオエラビナガラ_シカラレルト_クチビルガウルオウキガスルトチイサクワラッタアカピンクベエジュドノイロガセンセエノメニトマルダロオカソンナコトオカンガエテイルジブンガオカシイロクジュウナナサイニモナッテ_クチベニノイロデナヤムナンテデモナヤメルコトガウレシカッタトシガイモナクトイウコトバガアタマオヨギッタケレドスグニキエタコイニネンレエワカンケエナイヨルオットノイエエニムカッタ_シカラレルノモワルクナイワダレカオタヨルッテコオユウオンドナノネトササヤクオットワナニモイワナイケレドホホエンデイルヨオニミエタアナタガノコ_シテクレタダレカオタヨレトイウコトバノイミガ_スコシズツワカッテキタキガスルセンセエノインクノニオイトジブンノコオスイオムネニタメタツギノコオギデマタ_シカラレルコトオ_スコ_シタノシミニ_シテイルジブンガイルアカペンノオト_ヒクイコエカタニフレルテソノスベテガイトオシイシズカニメオトジルトセンセエノカオガウカンダメガネノオクノヤサシイメハ_クハツノマジッタコメカミソ_シテキビシクモアタタカイコエトシアケノコオギガマチドオシイマンネン_ヒツオニギリシメナガラアタラシイトシオムカエルジュンビオ_シタライネンモマタコノダイガクデアノ_ヒトニアエルソノジジツダケデフユノヨルワアタタカカッタシオリオシンリガクノキョオカショニハサミペエジオトジルギョオカンオタノシメセンセエノコトバガココロノナカデヒビイテイタマドノソトデワコユキガマイハジメテイルライネンノハルニワキットモットセンセエノコトオシッテイラレルダロオソオオモウトサムイヨルモワルクナカッタアタタカイ_フトンニモグリコミセンセエカラモラッタシオリオムネニアテテネムリニツイタユメノナカデモアカペンノオトガ_キコエタキガ_シタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "市民大学ノ教室デ赤ペンガ走る音ガしタ。「行間ガ詰まりすぎダ。息ガできナイゾ」元教頭ノシマダ先生ノ低い声ガ、紙ヨリモ柔らかく胸ニ落ちタ。タナカミワコハ六十七歳、夫ヲ見送っテ七年。心理学ヲ学び直すためニ週ニ二回、この大学ニ通っテいる。娘たちハ遠方ニ嫁ぎ、広い家ニハ私一人。静かすぎる日常ニ耐えラレルナイなっテ、この大学ノ門ヲ叩いタ。「私ハ生徒ダないワ」ト小さく返すト、「学ぶ姿勢ハ同じダ」ト眼鏡越しノ視線ガ返っテきタ。その視線ニ、頬ガジンワリト熱ヲ帯びる。シマダ先生ハ七十二歳。定年マデ高校ノ教頭ヲ務め、今ハ市民大学デ心理学入門ヲ教えテいる。白髪ガ多くなっタケレド、背筋ハまっすぐダ、声ニハ若い頃ト変わらナイ張りガあっタ。厳しいケレド、決して高圧的ダハない。叱るときデサエ、どこカ温かい。赤ペンノ音ト彼ノ呼吸ガ重なり、指先ガ温まる感覚ガしタ。教室ニハ十五人ホドノ受講生ガいるノニ、先生ノ視線ハ私ノノートニ集中しテいるようダ見える。「ここ、モウ一度書き直しテごらん」ト先生ガ私ノノートヲ指さす。その指ガ私ノ手ニ触れそうダなっテ、思わズ引っ込めテしまっタ。慌てタ自分ガ恥ずかしい。「すみマスズ、失礼しマスタ」ト先生ガ言う。「イイエ、私コソ」言い訳ノようダ顔ヲ伏せるト、赤ペンノインクノ匂いガ鼻ヲくすぐっタ。講義ガ終わり、他ノ受講生たちガ帰り支度ヲ始める中、私ハノートヲ見つめテいタ。赤い線ガたくさん引かレルテいる。直すベシところ、考え直すベシところ。辛辣ダ指摘カモしれナイケレド、それハ期待ノ裏返しダト感じタ。タナカサント声ヲかけラレル、顔ヲ上げるト先生ガ立っテいタ。「今日ノ発表、要点ハまとまっテいタ。あとハ、モウ少し自分ノ言葉デ語れるトいい」ハイ「焦らナイテいい。学びハ時間ヲかけるものダ」その言葉ニ、胸ガ温かくなっタ。雨ノ日ノ放課後。講義ガ終わっテ廊下ニ出るト、窓ノ外ハ本降りニなっテいタ。天気予報ヲ確認しナイタ自分ヲ呪う。傘ヲ忘れタことニ気づき、玄関デ途方ニ暮れテいるト、背後カラ声ガしタ。「困っテいるノカネ」振り返るト、シマダ先生ガそこニいタ。黒い傘ヲ手ニ持ち、こちらヲ見テいる。「傘ヲ忘れテしまっテ」ト答えるト、無言デ自分ノ傘ヲ差し出さレル。「先生、デモ」「構わズ。駅マデ歩幅ヲ合わせよう」傘ノ中ニ入るト、先生ノ体温ガ近くニ感じラレルタ。肩ニ落ちる雨粒ト低い声。夫以外ノ男ノ傘ニ入るノハ、本当ニ久しぶりダタ。夫ト相合傘ヲしタ最後ノ日ヲ思い出す。あの人ハ傘ヲ持つノガ下手ダ、いつモ私ガ濡れる側ダタ。デモ、今日ハ違う。先生ハ慎重ダ傘ヲ傾けテ、私ガ濡れナイようダ気ヲ遣っテくれテいる。滴る水ガ襟元ヲ伝い、背中ニ落ちる感覚ガ妙ダ艶メクテ感じラレルタ。「濡れナイようダ、モウ少し寄っテきなさい」ト言わレル、肩ト肩ガ触れ合う。傘ノ柄ヲ握る先生ノ手ガ、思っタヨリ大きかっタ。節くれダタ指ガ傘ノ柄ヲしっかり握っテいる。「タナカサンハ、ドウしテ心理学ヲ学ぼうト思っタノカネ」「夫ヲ亡くしテカラ、自分ノ心ト向き合う時間ガ増えテ。デモ、向き合い方ガ分からナイテ」「ソウカ。私モ似タようダものダ」先生ノ奥様ハ三年前ニ亡くなっタト聞いタことガある。私たちハ、同じ種類ノ寂しサヲ知っテいる人間ダノカモしれナイ。駅ニ着くマデノ十五分ガ、まるで何時間ニモ感じラレルタ。また来週ト言っテ別れタ後、心臓ガまだドキドキしテいタ。電車ノ中デ窓ニ映る自分ノ顔ヲ見るト、頬ガ紅潮しテいタ。恥ずかしくなっテ視線ヲ逸らすト、先生ノ香りガまだ残っテいる気ガしタ。石鹸ノ匂い。清潔ダ、温かい匂い。翌週、図書室デ課題ニ眉ヲ寄せテいるト、背後カラ気配ガしタ。振り返る前ニ、万年筆ガ目ノ前ニ差し出さレル。「これヲ使いなさい」シマダ先生ノ声ダタ。「退職祝いデ買っタ。私ニハ少し重すぎるカラ、君ニ預けよう。黒インクデユックリ書け」重みノある万年筆ヲ受け取るト、彼ノ体温ガまだ残っテいる気ガしタ。ペン軸ハ深い緑色ダ、金ノペン先ガ光っテいる。「高価ダものデス。私ニハ」「いいカラ預かっテおけ。返すノハいつデモいい」万年筆ヲ握っテみるト、手ニ馴染む重サダタ。ペン先ガ紙ヲ滑る音ガさらさらト心地よい。肩越しニ先生ノ視線ヲ感じる。いい行間ダト囁かレル、頬ガ染まる。行間、トいう言葉ガ先生ノ口カラ出るたびニ、胸ガキュットなる。文章ノ行間ダケダなく、人ト人トノ間ニモ適切ダ距離ガあるノダト、先生ハ教えテくれテいるようダ気ガしタ。夕暮れノ廊下デ、スカーフノ端ガ乱れテいるノヲ直さレルタ。「ホラ、コウしテ」ト言いナガラ、布越しニ首筋ニ触れラレル。背中ガゾクリトしタ。先生ノ指ハ温かくテ、デモ自分ノ体温ヨリモ少しダケ低い。「叱っテいいダ、君ノ行間ヲ広げサセルテくれ」先生ガソウ言っタ。叱るトいう言葉ガ、なぜカ甘く響く。喉ガキュット鳴っタ。この人ニ叱らレルことガ、ドウしテコンナダモ心地よいノダ。教室デハ厳しい目デ私ノ文章ヲ添削し、廊下デハ優しい手デ私ノ身なりヲ整えテくれる。その二面性ガ、私ノ心ヲかき乱しテいタ。厳しサト優しサノ間ヲ揺れ動く感情。それハ恋ニ似テいるノカモしれナイト、フト思っタ。夏ノ補講ハ蒸し暑かっタ。クーラーガ壊れタ教室デ、受講生たちハうちわデ風ヲ送っテいる。先生ガ扇子デ風ヲ送るト、襟元ニ涼しサガ届いタ。デモ、その視線ガ私ノ首元ニ落ちるノヲ感じテ、涼しサノ中ニ熱ガ混じっタ。汗ガ鎖骨ヲ伝い、シャツノ中ニ滲み込んテいく。その一滴一滴ヲ、先生ハ見テいるノダカ。「麦茶ヲ飲みなさい。脱水ニハ気ヲつけろ」トペットボトルヲ差し出さレル。受け取るとき、指ト指ガ触れタ。ほんの一瞬ダタケレド、その温度ヲ覚えテいる。唇ニペットボトルヲ当てるト、先生ノ指ノ温度ガまだ残っテいる気ガしテ、暑サダケデハない熱ガ頬ヲ染めタ。冷たい麦茶ガ喉ヲ滑り落ちテいくノニ、身体ノ内側ハ熱ヲ持っテいタ。グループワークノ発表デ失敗し、落ち込んテいタ。言葉ガ詰まり、用意しタ原稿ヲ読み上げることシカできナイタ。他ノ受講生たちハ優しく拍手ヲしテくれタケレド、自分デハ納得ガいかナイタ。教室ノ隅デ俯いテいるト、耳元デ先生ガ囁いタ。「子育てノ話ヲ混ぜテごらん。経験ハ武器ダ」ソシテ、肩ニ置かレルタ手ガ軽く押す。励ますようダ、デモ親密すぎるようダ。次ノ発表デハ、娘たちヲ育てタ経験ヲ織り交ぜタ。するト、聴衆ノ反応ガ変わっタ。うなずきガ増え、メモヲ取る人モいタ。「ホラ、通じるダ」ト先生ガ言っタ。その指先ノ圧ニ、身体ノ奥ガザワメクタ。発表ガうまくいっタノハ先生ノおかげダタ。デモ、それ以上ニ、彼ノ手ノ温もりガ忘れラレルナイタ。文化祭ノ準備デ、夜ノ印刷室ニ二人キリニなっタ。他ノ受講生たちハ帰宅し、先生ト私ダケガ残っテいタ。資料ヲ印刷し、紙ヲ揃える作業ヲ黙々ト続ける。先生ノ手ニうっすらト油汚れガついテいるノガ見えタ。機械ヲ触っテいタカラダ。生々しい手ノ匂いガ、紙ヨリ強く鼻ヲ刺す。蛍光灯ガ時折揺れテ、その光ガ先生ノ横顔ヲ照らしタ。「タナカサンハ、真面目ダナ」ト先生ガ言っタ。「ソンナことないデス」「いや、真面目ダ。ダカラ教え甲斐ガある」褒めラレルテいるノカ、叱らレルテいるノカ分からナイタ。デモ、どちらデモ嬉しかっタ。「先生コソ、いつモ遅くマデ残っテいマスネ」「生徒ノためダ当然ダ」「私ハ生徒ダないッテ言っタデス」「ソウダタナ。デハ、何ト呼べバいい」分かりマスズ「デ、このままデいい」静かダ笑い合っタ。図書室デ並んテ自習する日々ガ続いタ。いつノ間ニカ、私たちニハ決まっタ席ガあっタ。窓際ノ、光ガ差し込む場所。万年筆ヲ返そうトするト、「モウ少し預けテ」ト手ヲ重ねラレル。重なっタ手ノ温度ガ胸ニ沈み、呼吸ガユックリニなっタ。先生ノ手ハ節くれダッテいテ、長年チョークヲ握っテきタ手ダトわかっタ。「今日ハモット行間ヲ広げよう」「叱るノハ興味ガあるカラダヨ」静かダ低音ガ耳元ニ残っタ。雨上がりノ入口ダ、また傘ヲ差し出さレルタ。君ノペースデソウ言いナガラ、肩ト肩ガ触れる。雨粒ガ頬ヲ撫でるたび、隣ニいる先生ノ温度ガ際立っタ。この人トいるト、雨ノ日ガ好きダなっタ。濡れることヲ恐れナイなっタ。傘ノ中トいう小さな世界デ、二人ダケノ時間ガ流れテいく。秋ガ深まり、冬ガ近づいテきタ。廊下ノ冷気ガ身ニ沁みる朝、マフラーヲ巻き直さレルタ。「喉ヲ守りなさい。風邪ヲひいタ講義ニ出ラレルナイなる」首筋ニ先生ノ指ガ触れタ。毛糸ノ柔らかサト指ノ温度ガ重なり、背筋ニ甘い熱ガ走る。「ありがとうございマス」ト言う声ガ震えテいタ。寒サノせいダト思いタイタ。デモ本当ハ、彼ニ触れラレルことヘノ喜びダタ。クリスマスガ近づき、街ガイルミネーションデ彩らレルタ。市民大学ハ冬休みニ入り、講義ハ年明けマデお休みダ。最後ノ講義ノ日、先生カラ小さな包みヲ渡さレルタ。「開けるノハ帰っテカラニしなさい」ト言わレル、胸ポケットニ入れタ。その重みヲ感じナガラ、一日中ソワソワしテいタ。帰宅しテカラ包みヲ開けるト、中ニハ栞ガ入っテいタ。革製ノ、シンプルダケレド上品ダ栞。裏ニ小さく行間ヲ楽しめト書いテあっタ。涙ガ溢れタ。先生ガ私ノためニ選んテくれタノダ。私ノことヲ思い出しナガラ、この栞ヲ手ニ取っテくれタノダ。ソウ思うト、胸ガいっぱいダなっタ。鏡ノ前デ口紅ヲ選びナガラ、「叱らレルト唇ガ潤う気ガする」ト小さく笑っタ。赤、ピンク、ベージュ。どの色ガ先生ノ目ニ留まるダカ。ソンナことヲ考えテいる自分ガ可笑しい。六十七歳ニモなっテ、口紅ノ色デ悩むナンテ。デモ、悩めリことガ嬉しかっタ。年甲斐モなく、トいう言葉ガ頭ヲよぎっタケレド、すぐニ消えタ。恋ニ年齢ハ関係ない。夜、夫ノ遺影ニ向かっタ。「叱らレルノモ悪くないワ。誰カヲ頼るッテ、コウいう温度ダノネ」ト囁く。夫ハ何モ言わナイケレド、微笑んテいるようダ見えタ。あなたガ遺しテくれタ誰カヲ頼れトいう言葉ノ意味ガ、少しズツ分かっテきタ気ガする。先生ノインクノ匂いト、自分ノ香水ヲ胸ニ溜めタ。次ノ講義デまた叱らレルことヲ、少し楽しみニしテいる自分ガいる。赤ペンノ音、低い声、肩ニ触れる手。そのすべてガイトオシイ。静かダ目ヲ閉じるト、先生ノ顔ガ浮かんタ。眼鏡ノ奥ノ優しい目、白髪ノ混じっタコメカミ、ソシテ厳しくモ温かい声。年明けノ講義ガ待ち遠しい。万年筆ヲ握りしめナガラ、新しい年ヲ迎える準備ヲしタ。来年モまた、この大学デ、あの人ニ会える。その事実ダケダ、冬ノ夜ハ温かかっタ。栞ヲ心理学ノ教科書ニ挟み、ページヲ閉じる。行間ヲ楽しめ。先生ノ言葉ガ、心ノ中デ響いテいタ。窓ノ外デハ粉雪ガ舞い始めテいる。来年ノ春ニハ、きっとモット先生ノことヲ知っテいラレルダ。ソウ思うト、寒い夜モ悪くなかっタ。温かい布団ニ潜り込み、先生カラもらっタ栞ヲ胸ニ当てテ眠りニツクタ。夢ノ中デモ、赤ペンノ音ガ聞こえタ気ガしタ。"
}