{
  "raw": "シ'ンヤノ/ツウチ'オンニ/ユビサキガ'/ハネ'タ、オットオ'/ミオクッテ'/ナナ'ネン、ロクジュウ'/ナナ'サイノ/タナカ'/ミ'ワコワ/_フトンノ'/ナ'カデ/マッチングア'プリニ/トオロ_ク'/スル'/ジブンニ'/オドロ'イテ/イタ' スマアト'フォンノ/アオジロ'イ/_ヒカリ'ガ/テンジョオニ'/ユレル'、トナリデ'/ネムル'/ジンガイ'/ナ'クナッテカラ、コノ'/ジカンダケワ'/ミョ'オニ/メ'ガ/サエ'ル、マ'クラニ/カオオ'/ウメテモ'、オットノ'/ニオ'イワ/モ'オ/ド'コニモ/ナ'イ ソノ'/カワリニ'/ノコ'ッテ/イル'/ノワ'、テチョオノ'/オ'クニ/ハサ'ンダ/オットノ'/ハシリガキダッタ'、モオイチド'、ダ'レカオ/タヨ'レ、ト'/カ'カレタ/ソノ'/カミキ'レガ、マクラ'モトノ/クラガリデ'/カ'_スカニ/_ヒカ'ッテ/ミエ'タ アノ'/_ヒトワ'/サ'イゴマデ/ワタシノ'/コト'オ/シンパイ'/_シテ'/イタ'、ビョオ_シツノ'/ベ'ッドデ、ホソ'クナッタ/ユビ'デ/ワタシノ'/テ'オ/ニギリナ'ガラ、オマエワ'/ツヨ'イカラ、_ヒト'リデモ/ダイジョ'オブダ、ト'/イッタ' デ'モ/ソノ'/ツギ'ノ/シュンカン'、デ'モ、ツヨガ'ルナヨ、ト'/_ツケタ_シタ'、ソノ'/コトバ'ガ/イ'マニ/ナ'ッテ/ムネ'ニ/ササ'ル、ナナネ'ンカン、ワタシワ'/ツヨガ'ッテ/キ'タ、ムスメ'タチノ/マ'エデモ、ユウジン'タチノ/マ'エデモ デ'モ/シ'ンヤノ/_フトンノ'/ナ'カデワ、イ'ツモ/ナイテ'/イタ'、シャシンオ'/エラ'ビ、フルエル'/ユビ'デ/プロフィ'イルオ/ウ_チコム'、シュ'ミワ/ド'_クショト/サンポ'、_スキ'ナ/キ'セツワ/ア'キ アリ_キタリナ'/コトバ'_シカ/ウカバナイ'/ジブンガ'/モドカシ'イ、ロクジュウ'/ナナ'ネンモ/イキ'テ/キ'タノニ、ジブンオ'/ヒョオゲ'ン/スル'/コトバ'オ/モ'ッテ/イナイ'、コオスイオ'/_ヒト'/フ'キ_シテ/キモチオ'/オ_チツカセタ' オットガ'/サ'イゴニ/オクッテ'/クレタ'/コオスイ'、モ'オ/ホト'ンド/ノコ'ッテ/イナイ'ケレド、タイセツナ'/ヨルダケニ'/_ツカウト'/キメテ'/イル'、ソオシンボ'タンオ/オ_シタ'/シュンカン'、ムネ'ノ/オ'クガ/アツ'クナル、コレデ'/イ'イ/ノカ'/ワカラ'ナイ デ'モ、ナ'ニカオ/ハジメナケレ'バ、ワタシワ'/コノ'/ママ'/カレテ'/シマウ'/キガ'/_シタ'、スウフン'ゴ、ミオボエノ'/ア'ル/ナマエガ'/ガメンニ'/ハズンダ'、ヨンジュウ'ネン/マ'エノ/ハ_ツコイ'、シュウイチ'、コオコオノ'/ブンカサ'イデ/イッショニ'/ウタッタ'、アノ'/シュウイチ' シンゾオガ'/ノ'ドマデ/トビアガ'ルカト/オモ'ッタ、ツウチニ'、イイネ'、オ_シテ'/シマ'ッタヨ、モ'_シカ_シテ/ミ'ワコ？、ト'/ヒョオジ'/サレ'、ノ'ドガ/キュ'ット/ナッタ'、ユビサキガ'/フルエル' コオコオジ'ダイ、カ'レトワ/オナジ'/ガッショオ'ブダッタ、ブンカサ'イノ/_ステ'エジデ/_フタリ'デ/デュ'エットオ/ウタイ'、オワッタ'/シュンカンニ'/メ'ガ/ア'ッテ、セ'カイガ/トマッタ'/ヨ'オニ/カンジタ'、アノ'/_ヒカラ'/ヨンジュウ'ネン ワタシワ'/ベツノ'/_ヒトト'/ケッコン'/シ'、コドモオ'/ソダテ'、マゴ'モ/デキ'タ、カ'レモ/カテエオ'/モチ'、ジ'ンセエオ/アユ'ンデ/キ'タ/ハズダ'、ソレナ'ノニ/イ'マ、コンナ'/カタチデ'/サイカイ'/スル'ナンテ アイタ'イト/ウ'ツマデニ/ナガ'イ/コキュウオ'/ミッツ'/カサネタ'、ユビ'ガ/フルエテ'、ナン'ドモ/ウ'チマチガエル、ソオシン'/_シテカラ'/_フトンオ'/アタマ'マデ/カムリ'、シンゾオノ'/オト'オ/キイタ' ドク'ン、ドク'ント/ミャクウ'ツ/リ'ズムガ、ヨンジュウ'ネン/マ'エノ/ホオカゴト'/オナジダッタ'、アノ'/コ'ロワ、カ'レト/メ'ガ/ア'ウダケデ/ホ'オガ/アツ'クナッタ ロオカデ'/スレチガ'ウ/タビ'ニ、ワ'ザト/_シセンオ'/ソラシナ'ガラ、ココ'ロノ/ナ'カデワ/カ'レノ/ナマエオ'/ヨンデ'/イタ'、ソンナ'/キモチオ'、コノ'/トシ'ニ/ナ'ッテ/オモイダ'_ストワ、ヨクジツ'、エキマ'エノ/キッサテン' ヤ_クソクノ'/ジカンヨ'リ/ジュウ'/ゴ'フンモ/ハ'ヤ_クツイテ/シマイ'、マドギワノ'/セ'キデ/ナン'ドモ/メ'ニュウオ/ヒラ'イテワ/トジ'タ、ナ'ニオ/タノ'メバ/イ'イ/ノカ'/キメラレナイ'、イヤ'、ソ'モソモ/ナ'ニオ/ハナ'セバ/イ'イ/ノカ'/ワカラ'ナイ ヨンジュウネンブリニ'/ア'ウ/ハ_ツコイノ'/_ヒトニ'、オゲ'ンキデ_シタカ、ナ'ンテ/タニンギョ'オギ/スギ'ル、デ'モ、イキナリ'、ズット'/オモ'ッテ/イマ'_シタ、ナ'ンテ/イエル'/ワ'ケモ/ナ'イ ヒル'ノ/_ヒカリ'ガ/テエブルオ'/テラシ'、コオヒ'イノ/ユ'ゲガ/カ'ップノ/エ'ンデ/ユレテ'/イル'、トビラガ'/ヒラ'ク/オト'ガ/スル'/タビ'ニ/フリム'イテ、ジブンデ'モ/オカシ'クナッタ、ソ_シテ'、ハ_クハツマジリ'ノ/シュウイチガ'/アラワレ'タ セ'スジワ/ムカシヨ'リ/_スコ'シ/マルクナッタ'ケレド、メモト'ガ/ホソ'クナル/ワライ'カタワ/カワラナイ'、アノ'/コ'ロヨリ/ヤサ_シクナッタ'/キガ'/スル' ジカンガ'/カ'レオ/ヤワラカ'ク_シタ/ノカ'、ソレト'モ/ワタシガ'/カ'レオ/ビ'カ/_シテ'/イルダケナ'/ノカ'、ソノ'/ママ'ダネト/カ'レガ/イッタ'、ウ'ソ、シワダ'ラケヨ、シワモ'/_フクメ'テ、ソノ'/ママ'ダ コオコオノ'/ト'キ、キミノ'/シワオ'/ソオゾオ'/_シタ'/コト'ガ/ア'ル、ヘ'ンナ/_ヒト'/ワライナ'ガラ、ムネ'ノ/オ'クガ/ジンワ'リト/アタタカ'クナル、カ'ップオ/モ'_ツ/テ'ガ/フレ'ソオニ/ナ'リ、アワテテ'/ヒッコメ'タ マルデ'/コオコオセエミ'タイダト/ジブンデモ'/アキレル'、シュウイチガ'/ユビ'オ/ノバ'_シテ、ソット'/ワタシノ'/テ'ノコオニ/フレル'、ソノ'/シュンカン'、ジカンガ'/マキモド'サレタ/ヨ'オナ/キガ'/_シタ' ブタイ'ソデデ、コ'オ/ヤ'ッテ/ニギッタ'ッケ、テノ'ヒラカラ/ネツ'ガ/ユック'リ/ヒロガッテ'/イク'、アノ'/ヒ'、ドンチョオガ'/アガル'/チョクゼン'、フルエル'/ワタシノ'/テ'オ/カ'レガ/ニギッテ'/クレタ' ダイジョ'オブ、ミ'ワコナラ/デキ'ル、ト'/ササヤ'イテ/クレタ'/コ'エオ、イ'マデモ/オボエ'テ/イル'、ウタイオワッタ'/ア'ト、テ'ノヒラガ/ア'セデ/ベ'タベタニ/ナ'ッテ/イテ'、ハズカシ'_クテ/カオオ'/アゲラレナカッタ' アノ'/ト'キ、テ'アセガ/スゴ'カッタデショオ、オボエテ'ル、デ'モ/ハナ_シタク'ナカッタ、カ'レノ/コ'エワ/_スコ'_シ/カスレ'テ/イテ'、ヨンジュウ'ネンノ/サ'イゲツオ/カンジサセタ' キッサテンオ'/デテ'、ユウグレノ'/コオエンオ'/ナランデ'/アル'イタ、ア'キノ/カゼガ'/_スカ'アフオ/ユラ_スト'、シュウイチガ'/ソット'/ハシオ'/トトノエ'テ/クレル' ヌノゴシニ'/クビスジニ'/フレラレタ'/カンショクガ'、セナカマ'デ/シビレ'ル/ヨ'オニ/_ツタワッタ'、ダ'レカニ/フレラレル'/コト'ガ/コンナニモ'/ココチヨ'イナンテ、ワスレテ'/イタ'、ブンカサ'イデ/ウタッタ'/キョク'、オボエテ'ル？ ト'/シュウイチガ'/_キク'、オボエテ'ル アノ'/ヒ'、トツゼンノ'/ユウダチデ'、_フタリ'トモ/ズブヌレニ'/ナ'ッテ/ワラッタ'ネ、キミノ'/シロ'イ/ブラ'ウスガ/_スケテ'、ボ'クワ/メ'ノ/ヤリバニ'/コマ'ッタ、イマサラ'/イウ'/ノ'/ワライナ'ガラ/ホ'オガ/アツ'クナル アノ'/ヒノ'/コト'ワ、ワタシモ'/ヨ'ク/オボエ'テ/イル'、カ'レガ/ワ'ザト/カ'サオ/ワスレタ'/フリオ'/_シテ'、ワタ_シト'/イッショニ'/アマヤ'ドリ/シヨオト'/_シタ'/コト' ケッキョク'/_フタリ'トモ/ヌレテ'/シマ'ッタケレド、ワライナ'ガラ/ハシ'ッタ/カエリ'ミチガ/タノシ'カッタ、シュウイチガ'/_ヒク'イ/コ'エデ/キョクオ'/_クチズサ'ムト、ムネ'ノ/コドオガ'/ソノ'/リ'ズムニ/カサナッタ'、オモワ'ズ/_クチベニオ'/カ'ム アノ'/コ'ロワ/カ'シノ/イ'ミモ/ワカラズニ'/ウタッテ'/イタ'、オトナノ'/コ'イノ/ウタ'オ、コドモノ'/ヨ'オニ/ム'ジャキニ、イ'マナラ/ワカ'ル、コノ'/トシ'ニ/ナ'ッタカラ/ワカ'ル、セツナ'サト/アマサノ'イリ/マジ'ッタ/カンジョオ' フル'イ/レコオド'テンニ/タチヨ'ッタ、エ'_キカラ/_スコ'_シ/ハ'ナレタ/ロ'ジノ/オ'クニ/ヒッソ'リト/ア'ル、シル'/_ヒト'ゾ/シル'/ミセ'、ホコリッポイ'/テ'ンナイニ、ジャ'ズノ/レコ'オドガ/トコロ'/セマ'_シト/ナランデ'/イル' シュウイチガ'/イチ'マイオ/テ'ニ/トリ'、コレ'、アノ'/コ'ロ/ヨ'_ク/キイタ'ヨナ、ト'/イッタ'、ジャケットニワ'/ワカ'イ/トランペットソ'オシャノ/シャシン' キミノ'/イエ'デ、コッソ'リ/キイタ'ッケ、オカ'アサンニ/バレ'ナイ/ヨ'オニ、チ'イサナ/オト'デ、テ'ンシュニ/タノ'ンデ/ハ'リオ/オトシ'テ/モラウト'、ナ_ツカシ'イ/メ'ロディガ/ナガレダ'ス オ'ンガクニ/_ツツマレナ'ガラ、カ'タト/カ'タガ/フレア'ウ、ジュウ'/ナナ'サイノ/ワタシ'タチニ/モド'ッタ/ヨ'オナ、_フシギナ'/カンカク'、ミセ'オ/デタ'/ト'キ、アメア'ガリノ/ア_スファ'ルトノ/ニオ'イガ/ハナオ'/_クスグッタ' ワタシノ'/コオスイト'/マザ'リアイ、ムネ'ノ/オ'クデ/ナ'ニカガ/トケ'テ/イク'、_フタリ'ノ/カ'ゲガ/ホドオニ'/カサナリ'、ハ'ナレ、マタ'/カサナル'、カ'ゲノ/キョオカイセンガ'/アイマイニ'/ナ'ッテ/イク'/ノオ'/ミナ'ガラ、ア'メノ/ニオ'イニ/ホ'オガ/ネツ'オ/モ'ッタ ヨ'ル、ジタクニ'/モドリ'/ベ'ッドニ/ヨコタワ'ルト、スマアト'フォンガ/_ヒカ'ッタ、シュウイ_チカラノ'/メ'ッセエジ、キョ'オノ/_クチビルノ'/イロ'、マ'ダ/メ'ニ/ノコッテ'ル _フカ'イ/ワインショクノ'/_クチベニオ'/エラ'ンダ/コト'オ、カ'レワ/オボエ'テ/イテ'/クレタ'、カガミ'ノ/マ'エデ/ナン'ドモ/ヌリナオ'_シタ/カ'イガ/ア'ッタ、アナ'タノ/コ'エ、マ'ダ/ミミ'ニ/ノコッテ'ル、ト'/カ'エス モジダケナ'ノニ/ノ'ドガ/アツ'クナリ、オットノ'/ハシリガキニ'/ユビ'オ/オイタ'、タヨ'ルッテ、コオユウ'/コト'？、ト'/ツブヤ'_クト、イエエノ'/ナ'カノ/オットガ'/ホホエ'ンデ/イル'/ヨ'オニ/ミエ'タ アナ'タガ/ワタシニ'/ノコ'_シテ/クレタ'/コトバ'ノ/オカゲデ'、キョ'オト/イウ'/ヒガ'/ア'ッタ、アリ'ガトオ、シミンダ'イガクノ/トショ'カンデ、シュウイ_チト'/ナランデ'/スワッタ' シュ'ウニ/イチ'ド、ココデ'/ア'ウ/ノガ'/ワタシ'タチノ/シュウカンニ'/ナ'ッテ/イタ'、シンリ'ガクノ/キョオカ'ショオ/ヒロゲナ'ガラ、ジッサイニワ'/モ'ジオ/オウ'/ヨユウナ'ド/ナ'イ、カ'レガ/トナリニ'/イルダケデ'、シンゾオガ'/ウルサ'イ マ'ドカラ/サ'ス/ア'キノ/_ヒカリ'ガ、カ'レノ/ハ_クハツオ'/テラ_シテ'/イル'、ヨコガオオ'/ヌスミミ'ルト、カ'レモ/コチラオ'/ミ'テ/イテ'、メ'ガ/ア'ウト/_フタリ'/_シテ'/ウツム'イタ、コオコオセエノ'/ヨ'オダト/オモ'ウト、オカシ'_クテ/カ'タガ/フルエル' マワリノ'/ガ_クセエ'タチワ/ネ'ッシンニ/ノ'オトオ/ト'ッテ/イル'、コノ'/トシ'デ/コ'イオ/_シテ'/イル'/ジブンガ'、_スコ'_シ/ハズカシ'_クテ、デ'モ/ホコラシ'クモ/ア'ッタ、シュウイチノ'/テ'ガ/_ツクエノ'/ウエニ'/サシダ'サレル ワタシワ'/マヨワ'ズ/ジブンノ'/テ'オ/カサネタ'、カミ'ノ/ニオ'イト/ヒ'フノ/ニオ'イガ/マザ'リ、ユビサキガ'/ジンワ'リト/アタタマ'ッテ/イク' コオコオノ'/ト'キ、コンナニ'/ナガ'_ク/テ'オ/ニギラナカッタ'ネ、イ'マノ/ホ'オガ、ユビ'ガ/ハナレ'ナイ、シ'ズカナ/トショ'カンデ、_フタリ'ノ/コキュウダケガ'/_キコエタ' ホ'ンノ/ペエジオ'/メクル'/オト'モ、ダ'レカノ/セキバ'ライモ、トオク'ナッテ/イク'、カセン_シキオ'/ユウヤケニ'/ソマリナ'ガラ/アル'ク、カワモガ'/オレンジショクニ'/カガヤ'イテ、マルデ'/カ'イガノ/ナ'カニ/イル'/ヨ'オダッタ ソ'ラガ/モエル'/ヨ'オナ/ア'カカラ、ムラ'サキエト/ウツリカワ'ッテ/イク'、タヨ'レッテ、コオユウ'/コト'カナ、ト'/シュウイチガ'/ツブヤ'ク ヨリカカ'ル/ン'ジャナ_クテ、ナラブ'/コト'カモネ、ト'/コタエナ'ガラ、サシダ'サレタ/テ'ニ/ジブンノ'/ユビ'オ/カラメ'タ、ヨンジュウ'ネン/マ'エワ/テ'オ/ツナグダケデ'/セエイ'ッパイダッタ ソレイ'ジョオノ/コト'オ/ノゾム'/ユ'ウキガ/ナ'カッタ、イ'マワ/チガウ'、ソノ'/テ'ノ/ヌクモリガ'/ドレホド'/_キチョオカ'/シッテ'/イル'、ノコ'サレタ/ジカンガ'/エエエンデ'ワ/ナ'イ/コト'モ、ダ'カラコソ、コノ'/シュンカンガ'/イトオシ'イ カエリ'ミチ、チ'イサナ/バ'アニ/タチヨ'ッタ、フル'イ/ジャ'ズガ/ナガレ'ルオ_チツイタ/テ'ンナイ、カウンタアニ'/ナランデ'/スワリ'、カ'_クテルオ/_ヒト'_クチ/_フク'ム カン_キツト'/アルコオルガ'/_シタ'ニ/ニジ'ミ、イノ'/オ'クガ/ホンノ'リ/アタタマ'ル、トナリデ'/シュウイチガ'、キミ'、ヨ'ウト/メ'ガ/ウル'ム、ト'/_ヒク'クワラッタ ムカ_シカラ'/カワラナイネ'、アナ'タニ/ミツメラレルト'/ヨケエニ'、イッテカラ'/ハズカシ'クナッテ/ウツム'_クト、グ'ラスオ/モ'ツ/ワタシノ'/テ'ニ、カ'レノ/オヤユビガ'/ソット'/スレ'タ ホ'オノ/ウチガワガ'/ユック'リ/ヤケテ'/イク'、バ'アノ/ウスグライ'/ショオメエノ'/ナ'カデ、カ'レノ/_ヒトミガ'/コハ_クショクニ'/カガヤ'イテ/イル'、コノ'/_ヒトオ'、モオイチド'/_スキ'ニ/ナ'ッテモ/イ'イ/ノダロオ'カ、エキマ'エデ/ワカレ'ル/ヨ'ル シュウデンマ'デ/ア'ト/_スコ'_シト/イウ'/ジカン'、_フタリ'ワ/タ_チツク'_シテ/イタ'、_クチビルオ'/カサネル'/コト'ワ/シナカッタ'、ソレワ'/マ'ダ/ハヤ'イト、ド'コカデ/オモ'ッテ/イタ'カラ デ'モ、シュウイチノ'/ユビサキガ'/ワタシノ'/ホ'オノ/リンカクオ'/ユック'リト/ナゾ'ル、ミミ'ノ/ウシロカラ'/アゴ'ノ/ラ'インエ、ソ_シテ'/_クチビルノ'/ス'グ/テマエデ'/トマッタ'、フレラレタ'/バショガ'/ネツ'オ/オビ'テ、キエナイ' ツギ'ワト/ワタシガ'/イウト'、カ'レワ/クビオ'/カシゲ'タ、アナ'タノ/カオリオ'/カギタ'ク/ナ'ッタ/ト'キ、ソオ'/コタエ'ルト、カ'レノ/_ヒトミガ'/チイサ'クユレタ、マイニチダ'ナ、ソレワ'、ワタシモヨ'/デンシャノ'/オト'ガ/_チカズ'イテ/ク'ル ナゴリオシ'サオ/フリキ'ル/ヨ'オニ、ワタシワ'/カイサツエト'/ムカッタ'、フリカ'エルト、カ'レワ/マ'ダ/タ'ッテ/イタ'、ジタクニ'/カエリ'、マクラ'モトノ/イエエニ'/ムカウ' クライ'/ヘヤ'ノ/ナ'カデ、オットノ'/シャシンダケガ'/ボンヤ'リト/ウカビアガ'ル、アナ'タノ/ユイゴン'、マモッテ'ル、タヨ'ルッテ、コンナ'/オ'ンドダッタノネ、ト'/ササヤ'イタ、ハシリガキオ'/ナデ'テ、ソット'/_クチビルニ'/フレル' インクノ'/ニオ'イト/キョ'オ/_ツケ'タ/コオスイガ'/マザ'リ、ムネ'ノ/オ'クガ/シ'ズカニ/ネツ'オ/モ'ッタ、オットワ'/ワタシニ'/コ'イオ/サセテ'/クレタ'、ニ'ジュウ/ゴ'サイデ/デア'イ、ヨンジュウ'ネン/ツレソ'ッタ コドモオ'/ソダテ'、マゴ'ノ/カオオ'/ミ'テ、タ_クサンノ'/オモイデオ'/_ツク'ッタ、ソ_シテ'/イ'マ、ベツノ'/_ヒトガ'/ソノ'/ツズキオ'/ツム'イデ/クレヨオト'/_シテ'/イル'、_フシギト'/ザイアク'カンワナイ ム'シロ、オットガ'/セナカオ'/オ_シテ'/クレテ'/イル'/ヨ'オナ/キガ'/_シタ'、ヨクアサ'、カガミ'ノ/マ'エデ/_クチベニオ'/エラ'ブ、ア'カ、ベエジュ'、_フカ'イ/ワ'イン、ド'レモ/ニアワ'ナイ/キガ'/_シテ'、マタ'/イチ'カラ/ヤリナオ'ス ケッキョク'、キノ'オト/オナジ'/ワインショクオ'/_クチビルニ'/オシアテ'タ、キョ'オモ/イッポダケ'/ススム'、フレ'ソオデ/フレナイ'/キョ'リオ/タノシ'ム、キョオノ'/ナ'カノ/ジブンガ'/フ'ット/ワラウ'、シワガ'/フエ'タ、ハ_クハツモ'/フエ'タ デ'モ、メダケワ'/ジュウ'/ナナ'サイノ/アノ'/コ'ロト/オナジ'/ヨ'オニ/カガヤ'イテ/イル'/キガ'/スル'、ハ_ツコイノ'/ネツ'オ/ユビサキニ'/トモ'_シタ/ママ'、シ'ズカニ/メ'オ/トジ'タ、スマアト'フォンガ/フルエタ'、シュウイ_チカラノ'/メ'ッセエジ キョ'オノ/_クチベニモ'、キット'/ワインショク'？、マルデ'/ミ_スカサレテ'/イル'/ヨ'オデ、オモワ'ズ/ワラッテ'/シマ'ッタ、アタリ' アナ'タニ/ミセタ'イカラ、ソオシンボ'タンオ/オス'/ユビ'ガ、モ'オ/フルエテ'/イナイ'/コト'ニ/キズ'ク、ロクジュウ'/ナナ'ネン/イキ'テ/キ'テ、コンナニモ'/ココ'ロガ/オドル'/ア'サワ/_ヒサシブリダッタ' マ'ドノ/ソ'トデワ/ア'キノ/ヒザシガ'/カガヤ'イテ/イル'、イチョオノ'/ハガ'/キンイロニ'/ソマッテ'、カゼニ'/ユレテ'/イル'、コノ'/キ'セツガ/イチバン_スキダ'、オットモ'/ソオ'/イッテ'/イタ' ソ_シテ'/イ'マ、アタラシ'イ/_ヒトト'/コノ'/キ'セツオ/キョオユウ'/デキ'ル/コト'ガ、ナ'ニヨリ/ウレシ'イ、キョ'オモ/カ'レニ/アエ'ル、ソレダケデ'、イチニチ'ガ/トクベツナ'/モノ'ニ/ナ'ル オットノ'/ハシリガキオ'/ムネポ'ケットニ/ソット'/イレテ'、ワタシワ'/ゲ'ンカンノ/ド'アオ/アケタ'、ア'キノ/カゼガ'/ホ'オオ/ナデ'、アタラシ'イ/イチニチ'ガ/ハジマル'/ヨカンニ'/ムネ'ガ/タカナ'ッタ",
  "normalized": "シンヤノツウチオンニユビサキガハネタオットオミオクッテナナネンロクジュウナナサイノタナカミワコワ_フトンノナカデマッチングアプリニトオロ_クスルジブンニオドロイテイタスマアトフォンノアオジロイ_ヒカリガテンジョオニユレルトナリデネムルジンガイナクナッテカラコノジカンダケワミョオニメガサエルマクラニカオオウメテモオットノニオイワモオドコニモナイソノカワリニノコッテイルノワテチョオノオクニハサンダオットノハシリガキダッタモオイチドダレカオタヨレトカカレタソノカミキレガマクラモトノクラガリデカ_スカニ_ヒカッテミエタアノ_ヒトワサイゴマデワタシノコトオシンパイ_シテイタビョオ_シツノベッドデホソクナッタユビデワタシノテオニギリナガラオマエワツヨイカラ_ヒトリデモダイジョオブダトイッタデモソノツギノシュンカンデモツヨガルナヨト_ツケタ_シタソノコトバガイマニナッテムネニササルナナネンカンワタシワツヨガッテキタムスメタチノマエデモユウジンタチノマエデモデモシンヤノ_フトンノナカデワイツモナイテイタシャシンオエラビフルエルユビデプロフィイルオウ_チコムシュミワド_クショトサンポ_スキナキセツワアキアリ_キタリナコトバ_シカウカバナイジブンガモドカシイロクジュウナナネンモイキテキタノニジブンオヒョオゲンスルコトバオモッテイナイコオスイオ_ヒトフキ_シテキモチオオ_チツカセタオットガサイゴニオクッテクレタコオスイモオホトンドノコッテイナイケレドタイセツナヨルダケニ_ツカウトキメテイルソオシンボタンオオ_シタシュンカンムネノオクガアツクナルコレデイイノカワカラナイデモナニカオハジメナケレバワタシワコノママカレテシマウキガ_シタスウフンゴミオボエノアルナマエガガメンニハズンダヨンジュウネンマエノハ_ツコイシュウイチコオコオノブンカサイデイッショニウタッタアノシュウイチシンゾオガノドマデトビアガルカトオモッタツウチニイイネオ_シテシマッタヨモ_シカ_シテミワコ？トヒョオジサレノドガキュットナッタユビサキガフルエルコオコオジダイカレトワオナジガッショオブダッタブンカサイノ_ステエジデ_フタリデデュエットオウタイオワッタシュンカンニメガアッテセカイガトマッタヨオニカンジタアノ_ヒカラヨンジュウネンワタシワベツノ_ヒトトケッコンシコドモオソダテマゴモデキタカレモカテエオモチジンセエオアユンデキタハズダソレナノニイマコンナカタチデサイカイスルナンテアイタイトウツマデニナガイコキュウオミッツカサネタユビガフルエテナンドモウチマチガエルソオシン_シテカラ_フトンオアタママデカムリシンゾオノオトオキイタドクンドクントミャクウツリズムガヨンジュウネンマエノホオカゴトオナジダッタアノコロワカレトメガアウダケデホオガアツクナッタロオカデスレチガウタビニワザト_シセンオソラシナガラココロノナカデワカレノナマエオヨンデイタソンナキモチオコノトシニナッテオモイダ_ストワヨクジツエキマエノキッサテンヤ_クソクノジカンヨリジュウゴフンモハヤ_クツイテシマイマドギワノセキデナンドモメニュウオヒライテワトジタナニオタノメバイイノカキメラレナイイヤソモソモナニオハナセバイイノカワカラナイヨンジュウネンブリニアウハ_ツコイノ_ヒトニオゲンキデ_シタカナンテタニンギョオギスギルデモイキナリズットオモッテイマ_シタナンテイエルワケモナイヒルノ_ヒカリガテエブルオテラシコオヒイノユゲガカップノエンデユレテイルトビラガヒラクオトガスルタビニフリムイテジブンデモオカシクナッタソ_シテハ_クハツマジリノシュウイチガアラワレタセスジワムカシヨリ_スコシマルクナッタケレドメモトガホソクナルワライカタワカワラナイアノコロヨリヤサ_シクナッタキガスルジカンガカレオヤワラカク_シタノカソレトモワタシガカレオビカ_シテイルダケナノカソノママダネトカレガイッタウソシワダラケヨシワモ_フクメテソノママダコオコオノトキキミノシワオソオゾオ_シタコトガアルヘンナ_ヒトワライナガラムネノオクガジンワリトアタタカクナルカップオモ_ツテガフレソオニナリアワテテヒッコメタマルデコオコオセエミタイダトジブンデモアキレルシュウイチガユビオノバ_シテソットワタシノテノコオニフレルソノシュンカンジカンガマキモドサレタヨオナキガ_シタブタイソデデコオヤッテニギッタッケテノヒラカラネツガユックリヒロガッテイクアノヒドンチョオガアガルチョクゼンフルエルワタシノテオカレガニギッテクレタダイジョオブミワコナラデキルトササヤイテクレタコエオイマデモオボエテイルウタイオワッタアトテノヒラガアセデベタベタニナッテイテハズカシ_クテカオオアゲラレナカッタアノトキテアセガスゴカッタデショオオボエテルデモハナ_シタクナカッタカレノコエワ_スコ_シカスレテイテヨンジュウネンノサイゲツオカンジサセタキッサテンオデテユウグレノコオエンオナランデアルイタアキノカゼガ_スカアフオユラ_ストシュウイチガソットハシオトトノエテクレルヌノゴシニクビスジニフレラレタカンショクガセナカマデシビレルヨオニ_ツタワッタダレカニフレラレルコトガコンナニモココチヨイナンテワスレテイタブンカサイデウタッタキョクオボエテル？トシュウイチガ_キクオボエテルアノヒトツゼンノユウダチデ_フタリトモズブヌレニナッテワラッタネキミノシロイブラウスガ_スケテボクワメノヤリバニコマッタイマサライウノワライナガラホオガアツクナルアノヒノコトワワタシモヨクオボエテイルカレガワザトカサオワスレタフリオ_シテワタ_シトイッショニアマヤドリシヨオト_シタコトケッキョク_フタリトモヌレテシマッタケレドワライナガラハシッタカエリミチガタノシカッタシュウイチガ_ヒクイコエデキョクオ_クチズサムトムネノコドオガソノリズムニカサナッタオモワズ_クチベニオカムアノコロワカシノイミモワカラズニウタッテイタオトナノコイノウタオコドモノヨオニムジャキニイマナラワカルコノトシニナッタカラワカルセツナサトアマサノイリマジッタカンジョオフルイレコオドテンニタチヨッタエ_キカラ_スコ_シハナレタロジノオクニヒッソリトアルシル_ヒトゾシルミセホコリッポイテンナイニジャズノレコオドガトコロセマ_シトナランデイルシュウイチガイチマイオテニトリコレアノコロヨ_クキイタヨナトイッタジャケットニワワカイトランペットソオシャノシャシンキミノイエデコッソリキイタッケオカアサンニバレナイヨオニチイサナオトデテンシュニタノンデハリオオトシテモラウトナ_ツカシイメロディガナガレダスオンガクニ_ツツマレナガラカタトカタガフレアウジュウナナサイノワタシタチニモドッタヨオナ_フシギナカンカクミセオデタトキアメアガリノア_スファルトノニオイガハナオ_クスグッタワタシノコオスイトマザリアイムネノオクデナニカガトケテイク_フタリノカゲガホドオニカサナリハナレマタカサナルカゲノキョオカイセンガアイマイニナッテイクノオミナガラアメノニオイニホオガネツオモッタヨルジタクニモドリベッドニヨコタワルトスマアトフォンガ_ヒカッタシュウイ_チカラノメッセエジキョオノ_クチビルノイロマダメニノコッテル_フカイワインショクノ_クチベニオエランダコトオカレワオボエテイテクレタカガミノマエデナンドモヌリナオ_シタカイガアッタアナタノコエマダミミニノコッテルトカエスモジダケナノニノドガアツクナリオットノハシリガキニユビオオイタタヨルッテコオユウコト？トツブヤ_クトイエエノナカノオットガホホエンデイルヨオニミエタアナタガワタシニノコ_シテクレタコトバノオカゲデキョオトイウヒガアッタアリガトオシミンダイガクノトショカンデシュウイ_チトナランデスワッタシュウニイチドココデアウノガワタシタチノシュウカンニナッテイタシンリガクノキョオカショオヒロゲナガラジッサイニワモジオオウヨユウナドナイカレガトナリニイルダケデシンゾオガウルサイマドカラサスアキノ_ヒカリガカレノハ_クハツオテラ_シテイルヨコガオオヌスミミルトカレモコチラオミテイテメガアウト_フタリ_シテウツムイタコオコオセエノヨオダトオモウトオカシ_クテカタガフルエルマワリノガ_クセエタチワネッシンニノオトオトッテイルコノトシデコイオ_シテイルジブンガ_スコ_シハズカシ_クテデモホコラシクモアッタシュウイチノテガ_ツクエノウエニサシダサレルワタシワマヨワズジブンノテオカサネタカミノニオイトヒフノニオイガマザリユビサキガジンワリトアタタマッテイクコオコオノトキコンナニナガ_クテオニギラナカッタネイマノホオガユビガハナレナイシズカナトショカンデ_フタリノコキュウダケガ_キコエタホンノペエジオメクルオトモダレカノセキバライモトオクナッテイクカセン_シキオユウヤケニソマリナガラアルクカワモガオレンジショクニカガヤイテマルデカイガノナカニイルヨオダッタソラガモエルヨオナアカカラムラサキエトウツリカワッテイクタヨレッテコオユウコトカナトシュウイチガツブヤクヨリカカルンジャナ_クテナラブコトカモネトコタエナガラサシダサレタテニジブンノユビオカラメタヨンジュウネンマエワテオツナグダケデセエイッパイダッタソレイジョオノコトオノゾムユウキガナカッタイマワチガウソノテノヌクモリガドレホド_キチョオカシッテイルノコサレタジカンガエエエンデワナイコトモダカラコソコノシュンカンガイトオシイカエリミチチイサナバアニタチヨッタフルイジャズガナガレルオ_チツイタテンナイカウンタアニナランデスワリカ_クテルオ_ヒト_クチ_フクムカン_キツトアルコオルガ_シタニニジミイノオクガホンノリアタタマルトナリデシュウイチガキミヨウトメガウルムト_ヒククワラッタムカ_シカラカワラナイネアナタニミツメラレルトヨケエニイッテカラハズカシクナッテウツム_クトグラスオモツワタシノテニカレノオヤユビガソットスレタホオノウチガワガユックリヤケテイクバアノウスグライショオメエノナカデカレノ_ヒトミガコハ_クショクニカガヤイテイルコノ_ヒトオモオイチド_スキニナッテモイイノダロオカエキマエデワカレルヨルシュウデンマデアト_スコ_シトイウジカン_フタリワタ_チツク_シテイタ_クチビルオカサネルコトワシナカッタソレワマダハヤイトドコカデオモッテイタカラデモシュウイチノユビサキガワタシノホオノリンカクオユックリトナゾルミミノウシロカラアゴノラインエソ_シテ_クチビルノスグテマエデトマッタフレラレタバショガネツオオビテキエナイツギワトワタシガイウトカレワクビオカシゲタアナタノカオリオカギタクナッタトキソオコタエルトカレノ_ヒトミガチイサクユレタマイニチダナソレワワタシモヨデンシャノオトガ_チカズイテクルナゴリオシサオフリキルヨオニワタシワカイサツエトムカッタフリカエルトカレワマダタッテイタジタクニカエリマクラモトノイエエニムカウクライヘヤノナカデオットノシャシンダケガボンヤリトウカビアガルアナタノユイゴンマモッテルタヨルッテコンナオンドダッタノネトササヤイタハシリガキオナデテソット_クチビルニフレルインクノニオイトキョオ_ツケタコオスイガマザリムネノオクガシズカニネツオモッタオットワワタシニコイオサセテクレタニジュウゴサイデデアイヨンジュウネンツレソッタコドモオソダテマゴノカオオミテタ_クサンノオモイデオ_ツクッタソ_シテイマベツノ_ヒトガソノツズキオツムイデクレヨオト_シテイル_フシギトザイアクカンワナイムシロオットガセナカオオ_シテクレテイルヨオナキガ_シタヨクアサカガミノマエデ_クチベニオエラブアカベエジュ_フカイワインドレモニアワナイキガ_シテマタイチカラヤリナオスケッキョクキノオトオナジワインショクオ_クチビルニオシアテタキョオモイッポダケススムフレソオデフレナイキョリオタノシムキョオノナカノジブンガフットワラウシワガフエタハ_クハツモフエタデモメダケワジュウナナサイノアノコロトオナジヨオニカガヤイテイルキガスルハ_ツコイノネツオユビサキニトモ_シタママシズカニメオトジタスマアトフォンガフルエタシュウイ_チカラノメッセエジキョオノ_クチベニモキットワインショク？マルデミ_スカサレテイルヨオデオモワズワラッテシマッタアタリアナタニミセタイカラソオシンボタンオオスユビガモオフルエテイナイコトニキズクロクジュウナナネンイキテキテコンナニモココロガオドルアサワ_ヒサシブリダッタマドノソトデワアキノヒザシガカガヤイテイルイチョオノハガキンイロニソマッテカゼニユレテイルコノキセツガイチバン_スキダオットモソオイッテイタソ_シテイマアタラシイ_ヒトトコノキセツオキョオユウデキルコトガナニヨリウレシイキョオモカレニアエルソレダケデイチニチガトクベツナモノニナルオットノハシリガキオムネポケットニソットイレテワタシワゲンカンノドアオアケタアキノカゼガホオオナデアタラシイイチニチガハジマルヨカンニムネガタカナッタ",
  "reading_source": "voicevox",
  "reading_mecab_joined": "深夜ノ通知音ニ指先ガ跳ねタ。夫ヲ見送っテ七年、六十七歳ノタナカミワコハ布団ノ中デマッチングアプリニ登録する自分ニ驚いテいタ。スマートフォンノ青白い光ガ天井ニ揺れる。隣デ眠る人ガいナイなっテカラ、この時間ダケハ妙ダ目ガ冴える。枕ニ顔ヲ埋めテモ、夫ノ匂いハモウどこニモない。その代わりニ残っテいるノハ、手帳ノ奥ニ挟んタ夫ノ走り書きダタ。「モウ一度、誰カヲ頼れ」ト書かレルタその紙切れガ、枕元ノ暗がりデ微かダ光っテ見えタ。あの人ハ最期マデ私ノことヲ心配しテいタ。病室ノベッドデ、細くなっタ指デ私ノ手ヲ握りナガラ、「お前ハ強いカラ、一人デモ大丈夫ダ」ト言っタ。デモその次ノ瞬間、「デモ、強がるナヨ」ト付け足しタ。その言葉ガ今ニなっテ胸ニ刺さる。七年間、私ハ強ガルテきタ。娘たちノ前デモ、友人たちノ前デモ。デモ深夜ノ布団ノ中デハ、いつモ泣いテいタ。写真ヲ選び、震える指デプロフィールヲ打ち込む。「趣味ハ読書ト散歩、好きダ季節ハ秋」。ありきたりダ言葉シカ浮かばナイ自分ガモドカシイ。六十七年モ生きテきタノニ、自分ヲ表現する言葉ヲ持っテいナイ。香水ヲひと吹きしテ気持ちヲ落ち着かセルタ。夫ガ最後ニ贈っテくれタ香水。モウほとんど残っテいナイケレド、大切ダ夜ダケニ使うト決めテいる。送信ボタンヲ押しタ瞬間、胸ノ奥ガ熱くなる。これデいいノカ分からナイ。デモ、何カヲ始めナイバ、私ハこのまま枯れテしまう気ガしタ。数分後、見覚えノある名前ガ画面ニ弾んタ。四十年前ノ初恋、シュウイチ。高校ノ文化祭デ一緒ニ歌っタ、あのシュウイチ。心臓ガ喉マデ飛び上がるカト思っタ。通知ニ「いいネ、押しテしまっタヨ。もしカしテミワコ？」ト表示さレル、喉ガキュット鳴っタ。指先ガ震える。高校時代、彼トハ同じ合唱部ダタ。文化祭ノステージデ二人デデュエットヲ歌い、終わっタ瞬間ニ目ガ合っテ、世界ガ止まっタようダ感じタ。あの日カラ四十年。私ハ別ノ人ト結婚し、子供ヲ育て、孫モできタ。彼モ家庭ヲ持ち、人生ヲ歩んテきタはずダ。それダノニ今、コンナ形デ再会するナンテ。会いタイト打つマデニ長い呼吸ヲ三ツ重ねタ。指ガ震えテ、何度モ打ち間違える。送信しテカラ布団ヲ頭マデ被り、心臓ノ音ヲ聞いタ。ドクン、ドクント脈打つリズムガ、四十年前ノ放課後ト同じダタ。あの頃ハ、彼ト目ガ合うダケデ頬ガ熱くなっタ。廊下デすれ違うたびニ、わざと視線ヲ逸らしナガラ、心ノ中デハ彼ノ名前ヲ呼んテいタ。ソンナ気持ちヲ、この歳ニなっテ思い出すトハ。翌日、駅前ノ喫茶店。約束ノ時間ヨリ十五分モ早く着いテしまい、窓際ノ席デ何度モメニューヲ開いテハ閉じタ。何ヲ頼めバいいノカ決めラレルナイ。いや、そもそも何ヲ話せバいいノカ分からナイ。四十年ぶりニ会う初恋ノ人ニ、「お元気デスタカ」ナンテ他人行儀すぎる。デモ、いきなり「ズット想っテいマスタ」ナンテ言えるわけモない。昼ノ光ガテーブルヲ照らし、コーヒーノ湯気ガカップノ縁デ揺れテいる。扉ガ開く音ガするたびニ振り向いテ、自分デモ可笑しくなっタ。ソシテ、白髪混じりノシュウイチガ現れタ。背筋ハ昔ヨリ少し丸くなっタケレド、目元ガ細くなる笑い方ハ変わらナイ。あの頃ヨリ優しくなっタ気ガする。時間ガ彼ヲ柔らかくしタノカ、それトモ私ガ彼ヲ美化しテいるダケダノカ。そのままダネト彼ガ言っタ。「嘘。しわダラケヨ」「しわモ含めテ、そのままダ。高校ノとき、君ノしわヲ想像しタことガある」変ダ人笑いナガラ、胸ノ奥ガジンワリト温かくなる。カップヲ持つ手ガ触れそうダなり、慌てテ引っ込めタ。まるで高校生ミタイダト自分デモ呆れる。シュウイチガ指ヲ伸ばしテ、ソット私ノ手の甲ニ触れる。その瞬間、時間ガ巻き戻さレルタようダ気ガしタ。「舞台袖ダ、コウやっテ握っタケ」掌カラ熱ガユックリ広がっテいく。あの日、緞帳ガ上がる直前、震える私ノ手ヲ彼ガ握っテくれタ。「大丈夫、ミワコダできる」ト囁いテくれタ声ヲ、今デモ覚えテいる。歌い終わっタ後、手のひらガ汗デベタベタダなっテいテ、恥ずかしくテ顔ヲ上げラレルナイタ。「あのとき、手汗ガすごかっタデス」「覚えテル。デモ離しタイなかっタ」彼ノ声ハ少し掠れテいテ、四十年ノ歳月ヲ感じサセルタ。喫茶店ヲ出テ、夕暮れノ公園ヲ並んテ歩いタ。秋ノ風ガスカーフヲ揺らすト、シュウイチガソット端ヲ整えテくれる。布越しニ首筋ニ触れラレルタ感触ガ、背中マデ痺れるようダ伝わっタ。誰カニ触れラレルことガコンナダモ心地よいナンテ、忘れテいタ。「文化祭デ歌っタ曲、覚えテル？」トシュウイチガ聞く。「覚えテル。あの日、突然ノ夕立ダ、二人ともずぶ濡れニなっテ笑っタネ」「君ノ白いブラウスガ透けテ、僕ハ目ノやり場ニ困っタ」今さら言うノ笑いナガラ頬ガ熱くなる。あの日ノことハ、私モよく覚えテいる。彼ガわざと傘ヲ忘れタふりヲしテ、私ト一緒ニ雨宿りしようトしタこと。結局二人トモ濡れテしまっタケレド、笑いナガラ走っタ帰り道ガ楽しかっタ。シュウイチガ低い声デ曲ヲ口ずさむト、胸ノ鼓動ガそのリズムニ重なっタ。思わズ口紅ヲ噛む。あの頃ハ歌詞ノ意味モ分からズニ歌っテいタ。大人ノ恋ノ歌ヲ、子供ノようダ無邪気ダ。今ダ分かる。この歳ニなっタカラ分かる、切なサト甘サノ入り混じっタ感情。古いレコード店ニ立ち寄っタ。駅カラ少し離れタ路地ノ奥ニヒッソリトある、知る人ゾ知る店。埃ポイ店内ニ、ジャズノレコードガ所狭しト並んテいる。シュウイチガ一枚ヲ手ニ取り、「これ、あの頃よく聴いタヨナ」ト言っタ。ジャケットニハ若いトランペット奏者ノ写真。「君ノ家ダ、コッソリ聴いタケ」「お母サンニバレルナイようダ、小さな音デ」店主ニ頼んテ針ヲ落としテもらうト、懐かしいメロディガ流れ出す。音楽ニ包まレルナガラ、肩ト肩ガ触れ合う。十七歳ノ私たちニ戻っタようダ、不思議ダ感覚。店ヲ出タとき、雨上がりノアスファルトノ匂いガ鼻ヲくすぐっタ。私ノ香水ト混ざり合い、胸ノ奥デ何カガ溶けテいく。二人ノ影ガ歩道ニ重なり、離れ、また重なる。影ノ境界線ガ曖昧ダなっテいくノヲ見ナガラ、雨ノ匂いニ頬ガ熱ヲ持っタ。夜、自宅ニ戻りベッドニ横たわるト、スマートフォンガ光っタ。シュウイチカラノメッセージ。「今日ノ唇ノ色、まだ目ニ残っテル」。深いワイン色ノ口紅ヲ選んタことヲ、彼ハ覚えテいテくれタ。鏡ノ前デ何度モ塗り直しタ甲斐ガあっタ。「あなたノ声、まだ耳ニ残っテル」ト返す。文字ダケダノニ喉ガ熱くなり、夫ノ走り書きニ指ヲ置いタ。「頼るッテ、コウいうこと？」ト呟くト、遺影ノ中ノ夫ガ微笑んテいるようダ見えタ。あなたガ私ニ遺しテくれタ言葉ノおかげダ、今日トいう日ガあっタ。ありがとう。市民大学ノ図書館デ、シュウイチト並んテ座っタ。週ニ一度、ここデ会うノガ私たちノ習慣ニなっテいタ。心理学ノ教科書ヲ広げナガラ、実際ニハ文字ヲ追う余裕ナドない。彼ガ隣ニいるダケダ、心臓ガうるさい。窓カラ射す秋ノ光ガ、彼ノ白髪ヲ照らしテいる。横顔ヲ盗み見るト、彼モこちらヲ見テいテ、目ガ合うト二人しテ俯いタ。高校生ノようダト思うト、可笑しくテ肩ガ震える。周りノ学生たちハ熱心ダノートヲ取っテいる。この歳デ恋ヲしテいる自分ガ、少し恥ずかしくテ、デモ誇らしくモあっタ。シュウイチノ手ガ机ノ上ニ差し出さレル。私ハ迷わズ自分ノ手ヲ重ねタ。紙ノ匂いト皮膚ノ匂いガ混ざり、指先ガジンワリト温まっテいく。「高校ノとき、コンナダ長く手ヲ握らナイタネ」「今ノほうガ、指ガ離れナイ」静かダ図書館デ、二人ノ呼吸ダケガ聞こえタ。本ノページヲめくる音モ、誰カノ咳払いモ、遠くなっテいく。河川敷ヲ夕焼けニ染まりナガラ歩く。川面ガオレンジ色ニ輝いテ、まるで絵画ノ中ニいるようダタ。空ガ燃えるようダ赤カラ、紫ヘト移り変わっテいく。「頼れッテ、コウいうことカナ」トシュウイチガ呟く。「寄りかかるノダなくテ、並ぶことカモネ」ト答えナガラ、差し出さレルタ手ニ自分ノ指ヲ絡めタ。四十年前ハ手ヲ繋ぐダケデ精一杯ダタ。それ以上ノことヲ望む勇気ガなかっタ。今ハ違う。その手ノ温もりガどれホド貴重カ知っテいる。残さレルタ時間ガ永遠デハないことモ。ダカラコソ、この瞬間ガイトオシイ。帰り道、小さなバーニ立ち寄っタ。古いジャズガ流れる落ち着いタ店内。カウンターニ並んテ座り、カクテルヲ一口含む。柑橘トアルコールガ舌ニ滲み、胃ノ奥ガホンノリ温まる。隣デシュウイチガ「君、酔うト目ガ潤む」ト低く笑っタ。「昔カラ変わらナイネ」「あなたニ見つめラレルト余計ダ」言っテカラ恥ずかしくなっテ俯くト、グラスヲ持つ私ノ手ニ、彼ノ親指ガソット擦れタ。頬ノ内側ガユックリ焼けテいく。バーノ薄暗い照明ノ中デ、彼ノ瞳ガ琥珀色ニ輝いテいる。この人ヲ、モウ一度好きダなっテモいいノダカ。駅前デ別れる夜。終電マデあと少しトいう時間、二人ハ立ち尽くしテいタ。唇ヲ重ねることハしナイタ。それハまだ早いト、どこカデ思っテいタカラ。デモ、シュウイチノ指先ガ私ノ頬ノ輪郭ヲユックリトナゾル。耳ノ後ろカラ顎ノラインヘ、ソシテ唇ノすぐ手前デ止まっタ。触れラレルタ場所ガ熱ヲ帯びテ、消えナイ。次ハト私ガ言うト、彼ハ首ヲ傾げタ。「あなたノ香りヲ嗅ぎタイなっタとき」ソウ答えるト、彼ノ瞳ガ小さく揺れタ。「毎日ダナ、それハ」私モヨ電車ノ音ガ近づいテくる。名残惜しサヲ振り切るようダ、私ハ改札ヘト向かっタ。振り返るト、彼ハまだ立っテいタ。自宅ニ帰り、枕元ノ遺影ニ向かう。暗い部屋ノ中デ、夫ノ写真ダケガボンヤリト浮かび上がる。「あなたノ遺言、守っテル。頼るッテ、コンナ温度ダタノネ」ト囁いタ。走り書きヲ撫でテ、ソット唇ニ触れる。インクノ匂いト今日つけタ香水ガ混ざり、胸ノ奥ガ静かダ熱ヲ持っタ。夫ハ私ニ恋ヲさセルテくれタ。二十五歳デ出会い、四十年連れ添っタ。子供ヲ育て、孫ノ顔ヲ見テ、たくさんノ思い出ヲ作っタ。ソシテ今、別ノ人ガその続きヲ紡いテくれようトしテいる。不思議ト罪悪感ハない。むしろ、夫ガ背中ヲ押しテくれテいるようダ気ガしタ。翌朝、鏡ノ前デ口紅ヲ選ぶ。赤、ベージュ、深いワイン。どれモ似合わナイ気ガしテ、また一カラやり直す。結局、昨日ト同じワイン色ヲ唇ニ押し当てタ。「今日モ一歩ダケ進む。触れそうダ触れナイ距離ヲ楽しむ」鏡ノ中ノ自分ガフット笑う。しわガ増えタ。白髪モ増えタ。デモ、目ダケハ十七歳ノアノ頃ト同じようダ輝いテいる気ガする。初恋ノ熱ヲ指先ニ灯しタまま、静かダ目ヲ閉じタ。スマートフォンガ震えタ。シュウイチカラノメッセージ。「今日ノ口紅モ、きっとワイン色？」まるで見透かさレルテいるようダ、思わズ笑っテしまっタ。「当たり。あなたニ見せタイカラ」送信ボタンヲ押す指ガ、モウ震えテいナイことニ気づく。六十七年生きテきテ、コンナダモ心ガ躍る朝ハ久しぶりダタ。窓ノ外デハ秋ノ陽射しガ輝いテいる。銀杏ノ葉ガ金色ニ染まっテ、風ニ揺れテいる。この季節ガ一番好きダ。夫モソウ言っテいタ。ソシテ今、新しい人トこの季節ヲ共有できることガ、何ヨリ嬉しい。今日モ彼ニ会える。それダケダ、一日ガ特別ダものニなる。夫ノ走り書きヲ胸ポケットニソット入れテ、私ハ玄関ノドアヲ開けタ。秋ノ風ガ頬ヲ撫で、新しい一日ガ始まる予感ニ胸ガ高鳴っタ。"
}